var shop = {                         
//кэп
		enhp_5_dampen_all_1:{
				name: 'Зачаровать Пояс Чары Проклятья Древних 1', city: 1,
				src: imP3 + 'enhp_5_dampen_all_1.gif  ',
				descr: 'Цена: 50 кр. <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Требуется предмет:<strong> Эссенция чистоты, [Золото]x3</strong><br />Долговечность: 0/1<br />Срок годности: 30 дн.<br />Наложены заклятия: Проклятье Древних <br />Описание:<br />Зачарованный этим свитком пояс имеет шанс временно понизить характиристики атаковавшего противника. Пояс связывается с владельцем общей судьбой после зачарования. '
			},
		cureHP120:{
				name: 'Восстановление энергии 120HP', city: 1,
				src: imP3 + 'cureHP120.gif',
				descr: 'Цена: 20 кр. <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Долговечность: 0/5 <br />Вероятность срабатывания: 70% <br />Требуется минимальное: <br />• Интеллект: 10  <br />• Уровень: 8  <br />• Мастерство владения   серой магией: 3  <br />Наложены заклятия: исцеление'
			},
		booklearn_slot21:{
				name: 'Рыцарское Знание (Capitalcity)', city: 1,
				src: imP3 + 'booklearn_slot21.gif',
				descr: 'Масса: 1<br />Цена: 150 кр. <br />Долговечность: 0/1<br /><strong>Требуется минимальное:</strong><br />• Уровень: 8<br />Максимум: 1 ед.<br /><strong>Описание:</strong><br />Добавляет +1 дополнительный слот для приемов. Каждый том может быть использован лишь один раз.'
			},
		cloak2:{
				name: 'Плащ рыцаря [1]', city: 1,
				src: imP3 + 'cloak2.gif',
				descr: 'Цена: 200 кр. <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Долговечность: 0/100 <br />Требуется минимальное: <br />• Уровень: 8<br />• репутация Рыцаря Capital City: 10 000<br />Встроена "Тактика крови 2": <img alt="" src="' + imP3 + 'sp_tacpts_KRT1.gif" border="0" /> 1 шт. на бой'
			},
		cloak2_1:{
				name: 'Плащ рыцаря [1]', city: 1,
				src: imP3 + 'cloak2_1.gif',
				descr: 'Цена: 200 кр. <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Долговечность: 0/100 <br />Требуется минимальное: <br />• Уровень: 8<br />• репутация Рыцаря Capital City: 10 000 <br />Встроена "Тактика боя 3": <img alt="" src="' + imP3 + 'sp_tacpts_HIT1.gif" border="0" /> 1 шт. на бой'
			},
		cloak2_2:{
				name: 'Плащ рыцаря [1]', city: 1,
				src: imP3 + 'cloak2_2.gif',
				descr: 'Цена: 200 кр. <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Долговечность: 0/100 <br />Требуется минимальное: <br />• Уровень: 8<br />• репутация Рыцаря Capital City: 10 000 <br />Встроена "Тактика Отражения 1":  <img alt="" src="' + imP3 + 'sp_tacpts_PRY3.gif" border="0" /> 1 шт. на бой'
			},
		cloak2_3:{
				name: 'Плащ рыцаря [1]', city: 1,
				src: imP3 + 'cloak2_3.gif',
				descr: 'Цена: 200 кр. <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Долговечность: 0/100 <br />Требуется минимальное: <br />• Уровень: 8<br />• репутация Рыцаря Capital City: 10 000 <br />Встроена "Тактика защиты 2": <img alt="" src="' + imP3 + 'sp_tacpts_BLK5.gif" border="0" /> 1 шт. на бой'
			},
		cloak2_4:{
				name: 'Плащ рыцаря [1]', city: 1,
				src: imP3 + 'cloak2_4.gif',
				descr: 'Цена: 200 кр. <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Долговечность: 0/100 <br />Требуется минимальное: <br />• Уровень: 8<br />• репутация Рыцаря Capital City: 10 000 <br />Встроена "Тактика Ответа 2": <img alt="" src="' + imP3 + 'sp_tacpts_CNTR1.gif" border="0" /> 1 шт. на бой'
			},
		helmet80_1:{
				name: 'Шлем Кровавой Луны [10]', city: 1,
				src: imP3 + 'helmet80.gif',
				descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 35 кр.<Br /><b>Требуется предмет:</b>[Сущность Ресурса]x50 и Шлем Кровавой Луны<br />Долговечность: 0/60<br /><b>Требуется минимальное:</b><br />• Ловкость: 15<br />• Интуиция: 60<br />• Уровень: 10<br />• Выносливость: 35<br />• Сила: 35<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +50<br />• Мф. против увертывания (%): +30<br />• Мф. критического удара (%): +60<br />• Защита от магии: +60<br />• Уровень жизни (HP): +40<br />• Броня головы: 11-40 (10+d30)<br /><b>Свойства предмета:</b><br />• Защита от урона: 55'
			},
		helmet85_1:{
				name: 'Шлем Скорпиона [10]', city: 1,
				src: imP3 + 'helmet85.gif',
				descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 35 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Шлем Скорпиона<br />Долговечность: 0/60<br /><b>Требуется минимальное:</b><br />• Ловкость: 15<br />• Интуиция: 60<br />• Уровень: 10<br />• Выносливость: 50<br />• Сила: 35<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +55<br />• Мф. против увертывания (%): +80<br />• Мф. критического удара (%): +60<br />• Защита от магии: +25<br />• Уровень жизни (HP): +53<br />• Броня головы: 11-40 (10+d30)<br /><b>Свойства предмета:</b><br />• Защита от урона: 55'
			},
		helmet82_du2_1:{
				name: 'Шлем Утреннего Солнца [10]', city: 1,
				src: imP3 + 'helmet82_du2.gif',
				descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 35 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Шлем Утреннего Солнца<br />Долговечность: 0/60<br /><b>Требуется минимальное:</b><br />• Ловкость: 30<br />• Интуиция: 30<br />• Уровень: 10<br />• Выносливость: 45<br />• Сила: 45<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +55<br />• Мф. против увертывания (%): +45<br />• Защита от магии: +30<br />• Защита от магии огня: +20<br />• Защита от магии воды: -5<br />• Уровень жизни (HP): +40<br />• Сила: +4<br />• Броня головы: 11-40 (10+d30)<br /><b>Свойства предмета:</b><br />• Защита от урона: 80'
			},
		helmet83_1:{
				name: 'Маска Решимости [10]', city: 1,
				src: imP3 + 'helmet83.gif',
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 35 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Маска Решимости <br />Долговечность: 0/50<br /><b>Требуется минимальное:</b><br />• Интеллект: 50<br />• Уровень: 10 <br />• Мудрость: 60<br /><b>Действует на:</b><br />• Интеллект: +6<br />• Мастерство владения магией стихий: +1<br />• Защита от магии: +40<br />• Уровень жизни (HP): +78<br />• Уровень маны: +140 (+120)<br />• Броня головы: 10-10'
			},
		helmet84_1:{
				name: 'Шлем Злодеяний [10]', city: 1,
				src: imP3 + 'helmet84.gif',
				descr: 'Масса: 15<img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 35 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Шлем Злодеяний<br />Долговечность: 0/60<br /><b>Требуется минимальное:</b><br />• Ловкость: 60<br />• Интуиция: 45<br />• Уровень: 10<br />• Выносливость: 35<br />• Сила: 25<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +40<br />• Мф. критического удара (%): +60<br />• Мф. увертывания (%): +30<br />• Ловкость: +2<br />• Защита от магии: +60<br />• Уровень жизни (HP): +33<br />• Броня головы: 11-40 (10+d30)<br /><b>Свойства предмета:</b><br />• Защита от урона: 55'
			},
		helmet81_1:{
				name: 'Шлем Забытых Времен [10]', city: 1,
				src: imP3 + 'helmet81.gif',
				descr: 'Масса: 20 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 35 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Шлем Забытых Времен<br />Долговечность: 0/100<br /><b>Требуется минимальное:</b><br />• Ловкость: 15<br />• Интуиция: 15<br />• Уровень: 10<br />• Выносливость: 65<br />• Сила: 45<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +30<br />• Мастерство владения оружием: +1<br />• Защита от магии: +60<br />• Уровень жизни (HP): +77<br />• Броня головы: 41-100 (40+d60)<br /><b>Свойства предмета:</b><br />• Защита от урона: 30'
			},
		helmet79_1:{
			name: 'Шлем Паука [10]', city: 1,
			src: imP3 + 'helmet79.gif',
			descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 35 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Шлем Паука<br />Долговечность: 0/60<br /><b>Требуется минимальное:</b><br />• Ловкость: 60<br />• Интуиция: 15<br />• Уровень: 10<br />• Выносливость: 35<br />• Сила: 35<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +50<br />• Мф. увертывания (%): +55<br />• Интеллект: +2<br />• Мастерство владения оружием: +1<br />• Защита от магии: +50<br />• Уровень жизни (HP): +55<br />• Броня головы: 11-40 (10+d30)<br /><b>Свойства предмета:</b><br />• Защита от урона: 55'
		},
//санд
  		mater275:{
				name: 'Песок просвета',  
				src: imP3 + 'mater275.gif', city: 3,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />Цена 28 кр.<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x6<Br />Долговечность: 0/1<Br /><font color=#990000>Предмет не подлежит ремонту<Br /> Необходим для апдейта Наручей: Кровавой Луны, Забытых Времен, Паука, Скорпиона, Утреннего Солнца, Злодеяний на 10й.'
		},
		mater276:{
				name: 'Песчаная руда',  
				src: imP3 + 'mater276.gif', city: 3,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />Цена 28 кр.<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x5<Br />Долговечность: 0/1<Br /><font color=#990000>Предмет не подлежит ремонту<Br /> Необходим для апдейта Поясов: Кровавой Луны, Забытых Времен, Паука, Скорпиона, Утреннего Солнца, Злодеяний на 10й.'
		} ,
		sp_mat5:{
				name: 'Сущность браслета',
				src: imP3 + 'sp_mat5.gif', city: 3,
 			descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />Цена 300 кр. <Br />Долговечность: 0/1<Br /><font color=#990000>Предмет не подлежит ремонту.'
		},
		sp_mat13:{
				name: 'Сущность пояса',
				src: imP3 + 'sp_mat13.gif', city: 3,
    descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />Цена 300 кр. <Br />Долговечность: 0/1<Br /><font color=#990000>Предмет не подлежит ремонту.'
		},
		enhp_13_pm_revard:{
				name: 'Зачаровать наручи: Здоровье +12', city: 3,
				src: imP3 + 'enhp_13_pm_revard.gif',
				descr: 'Цена: 50 кр. <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br /><strong>Требуется предмет:</strong> <strong> Эссенция лунного света, [Слиток пустынной руды]x3</strong><br />Долговечность: 0/1 <br /><strong>Действует на:</strong><br /> • Уровень жизни (HP): +12 <br />Описание:<br /> При использовании на наручи, увеличивает уровень здоровья на 12  '
			},
		booklearn_slot23:{
				name: 'Рыцарское Знание (Sandcity)', city: 3,
				src: imP3 + 'booklearn_slot21.gif',
				descr: 'Масса: 1<br />Цена: 150 кр. <br />Долговечность: 0/1<br /><strong>Требуется минимальное:</strong><br />• Уровень: 8<br />Максимум: 1 ед.<br /><strong>Описание:</strong><br />Добавляет +1 дополнительный слот для приемов. Каждый том может быть использован лишь один раз.'
			},
		roba16:{
				name: 'Рубаха Хранителя Подземелий', city: 3,
				src: imP3 + 'roba16.gif',
				descr: 'Цена: 65 кр. <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Долговечность: 0/50 <br />Действует на: <br />• Уровень жизни   (HP): +99'
			},
		naruchi77_1:{
			name: 'Перчатки Кровавой Луны [10]', city: 3,
			src: imP3 + 'naruchi77.gif',
			descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 25 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Перчатки Кровавой Луны<br />Долговечность: 0/30<br /><b>Требуется минимальное:</b><br />• Ловкость: 15<br />• Интуиция: 60<br />• Уровень: 10<br />• Выносливость: 35<br />• Сила: 35<br /><b>Действует на:</b><br />• Мф. мощности крит. удара : +13<br />• Мф. против увертывания : +40<br />• Мф. критического удара : +5<br />• Мастерство владения оружием: +3<br />• Уровень жизни (HP): +16<br />• Сила: +1'
		},
		naruchi86_1:{
			name: 'Перчатки Скорпиона [10]', city: 3,
			src: imP3 + 'naruchi86.gif',
			descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 25 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Перчатки Скорпиона<br />Долговечность: 0/30<br /><b>Требуется минимальное:</b><br />• Ловкость: 15<br />• Интуиция: 60<br />• Уровень: 10<br />• Выносливость: 50<br />• Сила: 35<br /><b>Действует на:</b><br />• Мф. против увертывания (%): +50<br />• Мф. критического удара (%): +15<br />• Мф. парирования (%): +2<br />• Мастерство владения оружием: +3<br />• Уровень жизни (HP): +17<br />• Сила: +3'
		}, 
		naruchi83_du2_1:{
			name: 'Перчатки Утреннего Солнца [10]', city: 3,
			src: imP3 + 'naruchi83_du2.gif',
			descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 25 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Перчатки Утреннего Солнца<br />Долговечность: 0/30<br /><b>Требуется минимальное:</b><br />• Ловкость: 25<br />• Интуиция: 25<br />• Уровень: 10<br />• Выносливость: 45<br />• Сила: 45<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +50<br />• Мф. парирования (%): +5<br />• Мастерство владения оружием: +3<br />• Уровень жизни (HP): +14<br />• Сила: +2'
		}, 
		naruchi84_1:{
			name: 'Перчатки Решимости [10]', city: 3,
			src: imP3 + 'naruchi84.gif',
			descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 25 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Перчатки Решимости<br />Долговечность: 0/50<br /><b>Требуется минимальное:</b><br />• Интеллект: 50<br />• Уровень: 10<br />• Мудрость: 60<br /><b>Действует на:</b><br />• Подавление защиты от магии: +5<br />• Мф. мощности магии стихий: +4<br />• Интеллект: +2<br />• Мастерство владения магическими посохами: +2<br />• Защита от магии: +20<br />• Уровень жизни (HP): +25'
		}, 
		naruchi85_1:{
			name: 'Перчатки Злодеяний [10]', city: 3,
			src: imP3 + 'naruchi85.gif',
			descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 25 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Перчатки Злодеяний<br />Долговечность: 0/30<br /><b>Требуется минимальное:</b><br />• Ловкость: 60<br />• Интуиция: 45<br />• Уровень: 10<br />• Выносливость: 35<br />• Сила: 25<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +45<br />• Мф. увертывания (%): +40<br />• Ловкость: +2<br />• Интуиция: +2<br />• Мастерство владения оружием: +3<br />• Уровень жизни (HP): +17'
		},
		naruchi79_1:{
			name: 'Перчатки Забытых Времен [10]', city: 3,
			src: imP3 + 'naruchi79.gif',
			descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 25 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Перчатки Забытых Времен<br />Долговечность: 0/30<br /><b>Требуется минимальное:</b><br />• Ловкость: 15<br />• Интуиция: 15<br />• Уровень: 10<br />• Выносливость: 65<br />• Сила: 45<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +50<br />• Мастерство владения оружием: +3<br />• Защита от магии: +30<br />• Уровень жизни (HP): +16<br />• Сила: +1'
		}, 
		naruchi78_1:{
			name: 'Перчатки Паука [10]', city: 3,
			src: imP3 + 'naruchi78.gif',
			descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 25 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Перчатки Паука<br />Долговечность: 0/30<br /><b>Требуется минимальное:</b><br />• Ловкость: 60<br />• Интуиция: 15<br />• Уровень: 10<br />• Выносливость: 35<br />• Сила: 35<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +50<br />• Мф. увертывания (%): +20<br />• Ловкость: +4<br />• Мастерство владения оружием: +3<br />• Уровень жизни (HP): +14<br />• Сила: +1'
		},
//ангел
  mater262:{
				name: 'Осколок бездны', city: 2,
				src: imP3 + 'mater262.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />Цена 48 кр.<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br /><font color=#990000>Предмет не подлежит ремонту <Br /> Необходим для апдейта Амулетов: Кровавой Луны, Забытых Времен, Паука, Скорпиона, Утреннего Солнца, Злодеяний на 10й.'
		},
		mater261:{
				name: 'Слиток света', city: 2,
				src: imP3 + 'mater261.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />Цена 20 кр.<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x4<Br />Долговечность: 0/1<Br /><font color=#990000>Предмет не подлежит ремонту <Br /> Необходим для апдейта Колец: Кровавой Луны, Забытых Времен, Паука, Скорпиона, Утреннего Солнца, Злодеяний на 10й.'
		},
		sp_mat7:{
				name: 'Сущность амулета', city: 2,
				src: imP3 + 'sp_mat7.gif',
 			descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />Цена 300 кр. <Br />Долговечность: 0/1<Br /><font color=#990000>Предмет не подлежит ремонту. '
		},
		sp_mat3:{
				name: 'Сущность кольца', city: 2,
				src: imP3 + 'sp_mat3.gif',
  		descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />Цена 300 кр. <Br />Долговечность: 0/1<Br /><font color=#990000>Предмет не подлежит ремонту. '
		},
		booklearn_slot22:{
				name: 'Рыцарское Знание (Angelscity)', city: 2,
				src: imP3 + 'booklearn_slot21.gif',
				descr: 'Масса: 1<br />Цена: 150 кр. <br />Долговечность: 0/1<br /><strong>Требуется минимальное:</strong><br />• Уровень: 8<br />Максимум: 1 ед.<br /><strong>Описание:</strong><br />Добавляет +1 дополнительный слот для приемов. Каждый том может быть использован лишь один раз.'
			},
		mater_battery:{
				name: 'Линза Портала', city: 2,
				src: imP3 + 'mater_battery.gif',
				descr: 'Масса: 1<Br />Цена 1 кр.<Br /><strong>Требуется предмет:</strong> Кристалл голоса предков, Лучистый топаз<Br />Долговечность: 0/1<Br />Максимум: 1 ед.<Br /><font color=#990000>Предмет не подлежит ремонту<Br /> Необходима для прохода в "Завал" для выполнения рыцарского задания в "Бездне". '
		},
		enhp_5_defend_all_1:{
				name: 'Зачаровать Пояс: Чары Воли Глубин 1', city: 2,
				src: imP3 + 'enhp_5_defend_all_1.gif',
				descr: 'Цена: 50 кр. <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Требуется предмет:<strong> [Стихиалия] X 1, [Золото] X 3</strong><br />Долговечность: 0/1  <br />Срок годности: 30 дн.<br />Наложено заклятье: Воля Бездны<br />Описание:<br />Зачарованный этим свитком пояс имеет шанс поглотить 40% нанесенного вам урона. Пояс связывается с владельцем общей судьбой после зачарования. '
			},
		sharpen_all_7:{
				name: 'Заточка на 7:оружие', city: 2,
				src: imP3 + 'sharpen_all_7.gif',
				descr: 'Цена: 1000 кр. <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Долговечность: 0/1 <br />Требуется минимальное: <br />• Уровень:   8  <br />Действует на:  <br />• Максимальное наносимое повреждение: +7  <br />•   Минимальное наносимое повреждение: +7  <br />Описание: Свяжет общей судьбой оружие   с владельцем.'
			},
		preservation:{
				name: 'Спасение [1]', city: 2,
				src: imP3 + 'preservation.gif',
				descr: 'Цена: 30 кр. <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Долговечность: 0/1  <br />Вероятность срабатывания: 70%    <br />Задержка использования: 2 мин.  <br />• Мгновенное заклинание  <br />Требуется   минимальное:  <br />• Интеллект: 5  <br />• Уровень: 8  <br />максимум: 3шт. '
			},
		boots22_1:{
			name: 'Ботинки Кровавой Луны [10]', city: 2,
			src: imP3 + 'boots22.gif',
			descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 30 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Ботинки Кровавой Луны<br />Долговечность: 0/50<br /><b>Требуется минимальное:</b><br />• Ловкость: 15<br />• Интуиция: 60<br />• Уровень: 10<br />• Выносливость: 35<br />• Сила: 35<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +30<br />• Мф. против увертывания (%): +30<br />• Мф. критического удара (%): +25<br />• Защита от магии: +20<br />• Защита от урона: +25<br />• Уровень жизни (HP): +54<br />• Сила: +2<br />• Броня ног: 11-40 (10+d30)'
		},
		boots27_1:{
			name: 'Ботинки Скорпиона [10]', city: 2,
			src: imP3 + 'boots27.gif',
			descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 30 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Ботинки Скорпиона<br />Долговечность: 0/50<br /><b>Требуется минимальное:</b><br />• Ловкость: 15<br />• Интуиция: 60<br />• Уровень: 10<br />• Выносливость: 50<br />• Сила: 35<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +60<br />• Мф. против увертывания (%): +40<br />• Мф. критического удара (%): +35<br />• Защита от урона: +30<br />• Уровень жизни (HP): +49<br />• Сила: +1<br />• Броня ног: 11-40 (10+d30)'
		},
		boots24_du2_1:{
			name: 'Сапоги Утреннего Солнца [10]', city: 2,
			src: imP3 + 'boots24_du2.gif',
			descr: 'Масса: 13 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 30 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Сапоги Утреннего Солнца<br />Долговечность: 0/60<br /><b>Требуется минимальное:</b><br />• Ловкость: 30<br />• Интуиция: 30<br />• Уровень: 10<br />• Выносливость: 45<br />• Сила: 45<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +40<br />• Мф. против увертывания (%): +25<br />• Защита от магии огня: +20<br />• Защита от магии воды: -10<br />• Уровень жизни (HP): +44<br />• Сила: +2<br />• Броня ног: 11-40 (10+d30)<br /><b>Свойства предмета:</b><br />• Защита от урона: 80'
		},
		boots25_1:{
			name: 'Сапоги Решимости [10]', city: 2,
			src: imP3 + 'boots25.gif',
			descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 30 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Сапоги Решимости<br />Долговечность: 0/50<br /><b>Требуется минимальное:</b><br />• Интеллект: 50<br />• Уровень: 10<br />• Мудрость: 60<br /><b>Действует на:</b><br />• Подавление защиты от магии: +1<br />• Мф. мощности магии стихий: +7<br />• Уровень жизни (HP): +29<br />• Уровень маны: +70<br />• Броня ног: 6-20 (5+d15)<br /><b>Свойства предмета:</b><br />• Защита от урона: 55'
		},
		boots26_1:{
			name: 'Ботинки Злодеяний [10]', city: 2,
			src: imP3 + 'boots26.gif',
			descr: 'Масса: 10<img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 30 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Ботинки Злодеяний<br />Долговечность: 0/50<br /><b>Требуется минимальное:</b><br />• Ловкость: 50<br />• Интуиция: 40<br />• Уровень: 9<br />• Выносливость: 30<br />• Сила: 25<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +25<br />• Мф. критического удара (%): +40<br />• Мф. увертывания (%): +60<br />• Ловкость: +4<br />• Защита от магии: +25<br />• Защита от урона: +25<br />• Броня ног: 11-40 (10+d30)'
		},
		boots23_1:{
			name: 'Сапоги Забытых Времен [10]', city: 2,
			src: imP3 + 'boots23.gif',
			descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 30 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Сапоги Забытых Времен<br />Долговечность: 0/50<br /><b>Требуется минимальное:</b><br />• Ловкость: 15<br />• Интуиция: 15<br />• Уровень: 10<br />• Выносливость: 65<br />• Сила: 45<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +30<br />• Мф. против увертывания (%): +30<br />• Ловкость: -2<br />• Уровень жизни (HP): +90<br />• Броня ног: 41-90 (40+d50)<br /><b>Свойства предмета:</b><br />• Защита от урона: 50'
		},
		boots21_1:{
			name: 'Сапоги Паука [10]', city: 2,
			src: imP3 + 'boots21.gif',
			descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 30 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Сапоги Паука<br />Долговечность: 0/50<br /><b>Требуется минимальное:</b><br />• Ловкость: 60<br />• Интуиция: 15<br />• Уровень: 10<br />• Выносливость: 35<br />• Сила: 35<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +50<br />• Мф. увертывания (%): +50<br />• Защита от магии: +40<br />• Уровень жизни (HP): +24<br />• Броня ног: 11-40 (10+d30)<br /><b>Свойства предмета:</b><br />• Защита от урона: 50'
		},
		mater1:{
				name: 'Шкура пещерного оленя', city: 2,
				src: imP3 + 'mater1.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater2:{
				name: 'Золото', city: 2,
				src: imP3 + 'mater2.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater3:{
				name: 'Серебро', city: 2,
				src: imP3 + 'mater3.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater4:{
				name: 'Лучистое серебро',city: 2,
				src: imP3 + 'mater4.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater5:{
				name: 'Мифрил', city: 2,
				src: imP3 + 'mater5.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater6:{
				name: 'Железное дерево', city: 2,
				src: imP3 + 'mater6.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater7:{
				name: 'Слиток пустынной руды', city: 2,
				src: imP3 + 'mater7.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater8:{
				name: 'Троекорень', city: 2, 
				src: imP3 + 'mater8.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater9:{
				name: 'Корень змеиного дерева', city: 2, 
				src: imP3 + 'mater9.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater10:{
				name: 'Кора змеиного дерева', city: 2,
				src: imP3 + 'mater10.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater11:{
				name: 'Кожа общего врага', city: 2,
				src: imP3 + 'mater11.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater12:{
				name: 'Сталь',   city: 2,
				src: imP3 + 'mater12.gif',
				descr: 'Цена: 0.15 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x3<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater13:{
				name: 'Кристалл тысячи ответов', city: 2,
				src: imP3 + 'mater13.gif',
				descr: 'Цена: 0.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater14:{
				name: 'Сгусток эфира', city: 2,
				src: imP3 + 'mater14.gif',
				descr: 'Цена: 0.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater15:{
				name: 'Сгусток астрала', city: 2,
				src: imP3 + 'mater15.gif',
				descr: 'Цена: 0.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater16:{
				name: 'Глубинный камень', city: 2,
				src: imP3 + 'mater16.gif',
				descr: 'Цена: 0.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater17:{
				name: 'Плод змеиного дерева', city: 2,
				src: imP3 + 'mater17.gif',
				descr: 'Цена: 0.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater18:{
				name: 'Тысячелетний камень', city: 2,
				src: imP3 + 'mater18.gif',
				descr: 'Цена: 0.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater19:{
				name: 'Кристалл времен', city: 2,
				src: imP3 + 'mater19.gif',
				descr: 'Цена: 0.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x10<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater25:{
				name: 'Кристалл голоса предков', city: 2,                          
				src: imP3 + 'mater25.gif',
				descr: 'Цена: 1.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x30<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},                                                                                                                                               
		mater26:{                                                                                                                                        
				name: 'Кристалл стабильности', city: 2,                            
				src: imP3 + 'mater26.gif',
				descr: 'Цена: 1.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x30<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},                                                                                                                                               
		mater27:{                                                                                                                                        
				name: 'Камень затаенного солнца', city: 2,                        
				src: imP3 + 'mater27.gif',
				descr: 'Цена: 1.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x30<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},                                                                                                                                               
		mater28:{                                                                                                                                        
				name: 'Лучистый рубин', city: 2,                                   
				src: imP3 + 'mater28.gif',
				descr: 'Цена: 1.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x30<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},                                                                                                                                               
		mater29:{                                                                                                                                        
				name: 'Лучистый топаз', city: 2,                                   
				src: imP3 + 'mater29.gif',
				descr: 'Цена: 1.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x30<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},                                                                                                                                               
		mater30:{                                                                                                                                        
				name: 'Шепот гор', city: 2,                                        
				src: imP3 + 'mater30.gif',
				descr: 'Цена: 1.5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x30<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},                                                                                                                                               
		mater20:{
				name: 'Эссенция лунного света', city: 2,
				src: imP3 + 'mater20.gif',
				descr: 'Цена: 5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x100<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater21:{
				name: 'Эссенция глубины', city: 2,
				src: imP3 + 'mater21.gif',
				descr: 'Цена: 5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x100<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater22:{
				name: 'Эссенция чистоты',city: 2,
				src: imP3 + 'mater22.gif',
				descr: 'Цена: 5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x100<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
  		mater31:{
				name: 'Эссенция праведного гнева', city: 2,
				src: imP3 + 'mater31.gif',
				descr: 'Цена: 5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x100<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater23:{
				name: 'Ралиэль',
				src: imP3 + 'mater23.gif', city: 2,
				descr: 'Цена: 5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x100<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
		mater24:{
				name: 'Стихиалия',
				src: imP3 + 'mater24.gif', city: 2,
				descr: 'Цена: 5 кр.<Br />Масса: 1<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x100<Br />Долговечность: 0/1<Br />Сделано в «Неизвестно»<Br /><font color=#990000>Предмет не подлежит ремонту '
		},
//дем
 	mater267:{
				name: 'Расскаленная магма', city: 4,
				src: imP3 + 'mater267.gif',
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />Цена 40 кр.<Br /><strong>Требуется предмет:</strong> [Сущность Ресурса]x8<Br />Долговечность: 0/1<Br /><font color=#990000>Предмет не подлежит ремонту <Br /> Необходим для апдейта Сережек: Кровавой Луны, Забытых Времен, Паука, Скорпиона, Утреннего Солнца, Злодеяний на 10й.'
		},
		sp_mat15:{
				name: 'Сущность сережек', city: 4,
				src: imP3 + 'sp_mat15.gif',
 			descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />Цена 300 кр. <Br />Долговечность: 0/1<Br /><font color=#990000>Предмет не подлежит ремонту. '
		},
		booklearn_slot24:{
				name: 'Рыцарское Знание (Demonscity)', city: 4,
				src: imP3 + 'booklearn_slot21.gif',
				descr: 'Масса: 1<br />Цена: 150 кр. <br />Долговечность: 0/1<br /><strong>Требуется минимальное:</strong><br />• Уровень: 8<br />Максимум: 1 ед.<br /><strong>Описание:</strong><br />Добавляет +1 дополнительный слот для приемов. Каждый том может быть использован лишь один раз.'
			},
		armor106_1:{
			name: 'Броня Кровавой Луны [10]', city: 4,
			src: imP3 + 'armor106.gif',
			descr: 'Масса: 40 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 75 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Броня Кровавой Луны<br />Долговечность: 0/100<br /><b>Требуется минимальное:</b><br />• Ловкость: 15<br />• Интуиция: 60<br />• Уровень: 10<br />• Выносливость: 35<br />• Сила: 35<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +75<br />• Мф. против увертывания (%): +30<br />• Мф. критического удара (%): +45<br />• Интуиция: +2<br />• Интеллект: +2<br />• Мастерство владения оружием: +1<br />• Защита от магии: +60<br />• Уровень жизни (HP): +66<br />• Сила: +8<br />• Броня корпуса: 21-62 (20+d42)<br /><b>Свойства предмета:</b><br />• Защита от урона: 125'
		},
		armor109_1:{
			name: 'Броня Скорпиона [10]', city: 4,
			src: imP3 + 'armor109.gif',
			descr: 'Масса: 40 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 75 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Броня Скорпиона<br />Долговечность: 0/100<br /><b>Требуется минимальное:</b><br />• Ловкость: 15<br />• Интуиция: 60<br />• Уровень: 10<br />• Выносливость: 50<br />• Сила: 35<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +110<br />• Мф. против увертывания (%): +80<br />• Мф. критического удара (%): +80<br />• Мф. парирования (%): +4<br />• Защита от магии: +30<br />• Уровень жизни (HP): +99<br />• Сила: +3<br />• Броня корпуса: 21-60 (20+d40)<br /><b>Свойства предмета:</b><br />• Защита от урона: 130'
		},
		armor108_du1_1:{
			name: 'Броня Утреннего Солнца [10]', city: 4,
			src: imP3 + 'armor108_du1.gif',
			descr: 'Масса: 23 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 75 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Броня Утреннего Солнца<br />Долговечность: 0/50<br /><b>Требуется минимальное:</b><br />• Ловкость: 30<br />• Интуиция: 30<br />• Уровень: 10<br />• Выносливость: 45<br />• Сила: 45<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +100<br />• Мф. против увертывания (%): +75<br />• Мф. парирования (%): +7<br />• Защита от магии: +60<br />• Защита от магии огня: +50<br />• Уровень жизни (HP): +76<br />• Сила: +5<br />• Броня корпуса: 16-58 (15+d43)<br /><b>Свойства предмета:</b><br />• Защита от урона: 105'
		},
		roba51_1:{
			name: 'Мантия Решимости [10]', city: 4,
			src: imP3 + 'roba51.gif',
			descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 75 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Мантия Решимости<br />Долговечность: 0/50<br /><b>Требуется минимальное:</b><br />• Интеллект: 50<br />• Уровень: 10<br />• Мудрость: 60<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +40<br />• Подавление защиты от магии: +3<br />• Мф. мощности магии стихий: +25<br />• Уровень жизни (HP): +59<br />• Уровень маны: +150<br />• Броня корпуса: 6-20 (5+d15)<br /><b>Свойства предмета:</b><br />• Защита от урона: 105'
		},
		armor108_1:{
			name: 'Броня Злодеяний [10]', city: 4,
			src: imP3 + 'armor108.gif',
			descr: 'Масса: 40 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 75 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Броня Злодеяний<br />Долговечность: 0/100<br /><b>Требуется минимальное:</b><br />• Ловкость: 60<br />• Интуиция: 45<br />• Уровень: 10<br />• Выносливость: 35<br />• Сила: 25<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +75<br />• Мф. критического удара (%): +70<br />• Мф. увертывания (%): +80<br />• Ловкость: +7<br />• Интуиция: +3<br />• Защита от магии: +80<br />• Уровень жизни (HP): +81<br />• Сила: +2<br />• Броня корпуса: 14-53 (13+d40)<br /><b>Свойства предмета:</b><br />• Защита от урона: 80'
		},
		armor107_1:{
			name: 'Броня Забытых Времен [10]', city: 4,
			src: imP3 + 'armor107.gif',
			descr: 'Масса: 60 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 75 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Броня Забытых Времен<br />Долговечность: 0/100<br /><b>Требуется минимальное:</b><br />• Ловкость: 15<br />• Интуиция: 15<br />• Уровень: 10<br />• Выносливость: 65<br />• Сила: 45<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +90<br />• Мф. против увертывания (%): +45<br />• Интеллект: +1<br />• Мастерство владения оружием: +1<br />• Защита от магии: +30<br />• Уровень жизни (HP): +120<br />• Сила: +6<br />• Броня корпуса: 34-99 (33+d66)<br /><b>Свойства предмета:</b><br />• Защита от урона: 150'
		},
		armor105_1:{
			name: 'Броня Паука [10]', city: 4,
			src: imP3 + 'armor105.gif',
			descr: 'Масса: 35 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><br />Цена: 75 кр.<Br /><b>Требуется предмет:</b> [Сущность Ресурса]x50 и Броня Паука<br />Долговечность: 0/50<br /><b>Требуется минимальное:</b><br />• Ловкость: 60<br />• Интуиция: 15<br />• Уровень: 10<br />• Выносливость: 35<br />• Сила: 35<br /><b>Действует на:</b><br />• Мф. против критического удара (%): +40<br />• Мф. против увертывания (%): +70<br />• Мф. парирования (%): +15<br />• Мф. увертывания (%): +80<br />• Мф. контрудара (%): +10<br />• Мастерство владения оружием: +2<br />• Защита от магии: +40<br />• Уровень жизни (HP): +60<br />• Броня корпуса: 13-48 (12+d36)<br /><b>Свойства предмета:</b><br />• Защита от урона: 100'
		},
//ЗВ
		roba14:{
				name: 'Защитная Рубаха',
				src: imP3 + 'roba14.gif', city: 6,
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x3</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Защита от магии огня: +10<BR>&bull; Защита от магии воды: +5<BR>&bull; Защита от магии воздуха: +5<BR>&bull; Защита от магии земли: +5<BR>&bull; Уровень жизни (HP): +3 '
		},
		belt5:{
				name: 'Девичий Пояс',
				src: imP3 + 'belt5.gif', city: 6,
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x4</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 10<BR>&bull; Интуиция: 10<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 10<BR>&bull; Сила: 10<BR><B>Действует на:</B><BR>&bull; Ловкость: +1<BR>&bull; Интуиция: +1<BR>&bull; Броня пояса: 3-8 (2+d6) '
		},
		belt40:{
				name: 'Пояс Ученика',
				src: imP3 + 'belt40.gif', city: 6,
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x4</B><BR>Долговечность: 0/20<BR>	<B>Требуется минимальное:</B><BR>&bull; Интеллект: 20 <BR>&bull; Уровень: 4<BR><B>Действует на:</B><BR>&bull; Уровень маны: +30<BR>&bull; Броня пояса: 3-3 '
		},
		belt31:{
				name: 'Пояс Желтого Демона',
				src: imP3 + 'belt31.gif', city: 6,
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x5</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Интуиция: 15<BR>&bull; Уровень: 4<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Интуиция: +2<BR>&bull; Броня пояса: 1-12 (d12) '
		},
		naruchi54:{
				name: 'Перчатки Рыцаря',
				src: imP3 + 'naruchi54.gif', city: 6,
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x6</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 15<BR>&bull; Уровень: 4<BR>&bull; Сила: 20 <BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +5<BR>&bull; Уровень жизни (HP): +18<BR>&bull; Сила: +2 '
		},
		naruchi61:{
				name: 'Изящные Перчатки',
				src: imP3 + 'naruchi61.gif', city: 6,
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x6</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 25<BR>&bull; Уровень: 4<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. против увертывания (%): +15<BR>&bull; Мф. увертывания (%): +30<BR>&bull; Ловкость: +1 '
		},
		naruchi70:{
				name: 'Шипованые Перчатки Ран',
				src: imP3 + 'naruchi70.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x6</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 20<BR>&bull; Уровень: 4<BR>&bull; Сила: 20 <BR><B>Действует на:</B><BR>&bull; Сила: +1<BR>&bull; Максимальное наносимое повреждение: +6<BR>&bull; Минимальное наносимое повреждение: +3 '
		},
		gloves1:{
				name: 'Перчатки Ученика',
				src: imP3 + 'gloves1.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x6</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Интеллект: 20 <BR>&bull; Уровень: 4<BR><B>Действует на:</B><BR>&bull; Мастерство владения магическими посохами: +1<BR>&bull; Уровень жизни (HP): +6<BR>&bull; Уровень маны: +30 '
		},
		braslet6:{
				name: 'Браслет Гнева',
				src: imP3 + 'braslet6.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x6</B><BR>Долговечность: 0/20<BR>	<B>Требуется минимальное:</B><BR>&bull; Интуиция: 15<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 10<BR>&bull; Сила: 10<BR><B>Действует на:</B><BR>&bull; Мф. против увертывания (%): +10<BR>&bull; Мф. критического удара (%): +15<BR>&bull; Сила: +2 '
		},
		braslet9:{
				name: 'Наручи Ухода',
				src: imP3 + 'braslet9.gif', city: 6,
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x6</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 15<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 10<BR>&bull; Сила: 10<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +10<BR>&bull; Мф. увертывания (%): +25<BR>&bull; Ловкость: +2 '
		},
		braslet26:{
				name: 'Наручи Ученика',
				src: imP3 + 'braslet26.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x6</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Интеллект: 20 <BR>&bull; Уровень: 4<BR><B>Действует на:</B><BR>&bull; Уровень жизни (HP): +12<BR>&bull; Уровень маны: +35 '
		},
		ring108:{
				name: 'Песочный Перстень',
				src: imP3 + 'ring108.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x6</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +5<BR>&bull; Мф. блока щитом (%): +2<BR>&bull; Мф. увертывания (%): -5<BR>&bull; Уровень жизни (HP): +33 '
		},
		ring81:{
				name: 'Кольцо Защиты',
				src: imP3 + 'ring81.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x6</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Выносливость: 20<BR>&bull; Сила: 20 <BR><B>Действует на:</B><BR>&bull; Броня головы: 1-15 (d15)<BR>&bull; Броня корпуса: 1-15 (d15)<BR>&bull; Броня пояса: 1-15 (d15)<BR>&bull; Броня ног: 1-15 (d15) '
		},
		ring54:{
				name: 'Выпуклое Кольцо',
				src: imP3 + 'ring54.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x6</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15 <BR><B>Действует на:</B><BR>&bull; Уровень жизни: +21<BR>&bull; Защита от рубящего урона: +5  '
		},
		ring123:{
				name: 'Кольцо Ученика',
				src: imP3 + 'ring123.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x6</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull;  Интеллект: 20 <BR>&bull; Уровень: 4<BR><B>Действует на:</B><BR>&bull; Интеллект: +1<BR>&bull; Уровень маны: +35 '
		},
		naruchi65:{
				name: 'Рубиновые Перчатки',
				src: imP3 + 'naruchi65.gif', city: 6,
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x7</B><BR>Долговечность: 0/20<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 10<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +5<BR>&bull; Уровень жизни (HP): +45 '
		},
		naruchi58:{
				name: 'Чешуйчатые Перчатки',
				src: imP3 + 'naruchi58.gif', city: 6,
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />	<b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x7</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 25<BR>&bull; Уровень: 4<BR>&bull; Сила: 10<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +5<BR>&bull; Мф. против увертывания (%): +5<BR>&bull; Мф. контрудара (%): +5<BR>&bull; Мастерство владения мечами: +1 '
		},
		ring101:{
				name: 'Синее Кольцо Мастерства',
				src: imP3 + 'ring101.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />	<b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x7</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 17<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 10<BR>&bull; Сила: 10<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +10<BR>&bull; Мф. парирования (%): +3<BR>&bull; Мф. контрудара (%): +2 '
		},
		ring55:{
				name: 'Рыцарское Кольцо Подвижности',
				src: imP3 + 'ring55.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />	<b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x7</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 10<BR>&bull; Интуиция: 10<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 10<BR>&bull; Сила: 10<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +10<BR>&bull; Мф. против увертывания (%): +5<BR>&bull; Мф. увертывания (%): +15<BR>&bull; Ловкость: +1<BR>&bull; Интуиция: +1  '
		},
		ring60:{
				name: 'Кольцо Дождей',
				src: imP3 + 'ring60.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x7</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Интуиция: 12<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 10<BR>&bull; Сила: 10<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +30<BR>&bull; Защита от магии воды: +20 '
		},
		boots10:{
				name: 'Изящные Сапоги',
				src: imP3 + 'boots10.gif', city: 6,
				descr: 'Масса: 4 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />	<b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x8</B><BR>Долговечность: 0/20<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. против увертывания (%): +20<BR>&bull; Мф. увертывания (%): +25<BR>&bull; Уровень жизни (HP): +15<BR>&bull; Броня ног: 2-10 (1+d9) '
		},
		knife54:{
				name: 'Нож Пророчеств',
				src: imP3 + 'knife54.gif', city: 6,
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />	<b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x8</B><BR>Долговечность: 0/40<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 17<BR>&bull; Интуиция: 17<BR>&bull; Уровень: 4<BR>&bull; Мастерство владения ножами, кастетами: 3<BR>&bull; Выносливость: 9<BR><B>Свойства предмета:</B><BR>&bull; Урон: 3 - 9<BR>&bull; Мф. против увертывания (%): +20<BR>&bull; Мф. критического удара (%): +30<BR>&bull; Мф. удара сквозь броню (%): +20<BR>&bull; Второе оружие<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Колющие атаки: Малы<BR>&bull; Рубящие атаки: Редки<BR>&bull; Дробящие атаки: Ничтожно редки<BR>&bull; Режущие атаки: Временами '
		},
		boots210:{
				name: 'Сапоги Ученика',
				src: imP3 + 'boots210.gif', city: 6,
				descr: 'Масса: 4 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />	<b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x8</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Интеллект: 20<BR>&bull; Уровень: 4<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +20<BR>&bull; Уровень жизни (HP): +15<BR>&bull; Уровень маны: +30<BR>&bull; Броня ног: 2-2 '
		},
		leg18:{
				name: 'Воинские Штаны',
				src: imP3 + 'leg18.gif', city: 6,
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />	<b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x8</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +5<BR>&bull; Мф. против увертывания (%): +5<BR>&bull; Мф. критического удара (%): +5<BR>&bull; Мф. увертывания (%): +5<BR>&bull; Уровень жизни (HP): +27<BR>&bull; Броня пояса: 1-12 (d12)<BR>&bull; Броня ног: 1-12 (d12) '
		},
		helmet61:{
				name: 'Изящный Шлем',
				src: imP3 + 'helmet61.gif', city: 6,
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x9</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. против увертывания (%): +15<BR>&bull; Мф. увертывания (%): +30<BR>&bull; Уровень жизни (HP): +21<BR>&bull; Броня головы: 2-10 (1+d9) '
		},
		knife56:{
				name: 'Кинжал Витой Рукояти',
				src: imP3 + 'knife56.gif', city: 6,
				descr: 'Масса: 6 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br />	<b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x9</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 17<BR>&bull; Интуиция: 17<BR>&bull; Уровень: 4<BR>&bull; Мастерство владения ножами, кастетами: 3 <BR>&bull; Выносливость: 9<BR><B>Свойства предмета:</B><BR>&bull; Урон: 3 - 9<BR>&bull; Мф. критического удара (%): +10<BR>&bull; Мф. удара сквозь броню (%): +50<BR>&bull; Второе оружие<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Колющие атаки: Временами<BR>&bull; Рубящие атаки: Редки<BR>&bull; Дробящие атаки: Ничтожно редки<BR>&bull; Режущие атаки: Малы '
		},
		helmet34:{
				name: 'Бронзовый Шлем',
				src: imP3 + 'helmet34.gif', city: 6,
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x9</B><BR>Долговечность: 0/40<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +20<BR>&bull; Уровень жизни (HP): +30<BR>&bull; Броня головы: 5-22 (4+d18) '
		},
		helmet30:{
				name: 'Шлем Чемпиона',
				src: imP3 + 'helmet30.gif', city: 6,
				descr: 'Масса: 8 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x9</B><BR>Долговечность: 0/40<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +15<BR>&bull; Уровень жизни (HP): +18<BR>&bull; Сила: +2<BR>&bull; Броня головы: 4-15 (3+d12) '
		},
		helmet32:{
				name: 'Восточный Дворцовый Шлем',
				src: imP3 + 'helmet32.gif', city: 6,
				descr: 'Масса: 4 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x9</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR><B>Действует на:</B><BR>&bull; Мф. увертывания (%): +25<BR>&bull; Ловкость: +2<BR>&bull; Интуиция: +2<BR>&bull; Броня головы: 3-8 (2+d6) '
		},
		helmet52:{
				name: 'Шлем Сияния',
				src: imP3 + 'helmet52.gif', city: 6,
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x9</B><BR>Долговечность: 0/35<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. критического удара (%): +10<BR>&bull; Ловкость: +2<BR>&bull; Защита от магии воздуха: +20<BR>&bull; Броня головы: 5-16 (4+d12) '
		},
		whelmet4:{
				name: 'Обруч Ученика',
				src: imP3 + 'whelmet4.gif', city: 6,
				descr: 'Масса: 4 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x9</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Интеллект: 20<BR>&bull; Уровень: 4<BR><B>Действует на:</B><BR>&bull; Уровень жизни (HP): +24<BR>&bull; Уровень маны: +45<BR>&bull; Броня головы: 3-3 '
		},
		ring73:{
				name: 'Кольцо Мороза',
				src: imP3 + 'ring73.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x9</B><BR>Долговечность: 0/20<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull;  Мастерство владения стихией Воды: 1 <BR>&bull; Выносливость: 10<BR>&bull; Сила: 10<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +25<BR><FONT COLOR=880000>Наложено заклятье: <B>Обморожение</B><BR>Наносит противнику 10-15 ед. урона водой<BR>Шанс срабатывания: 30% при каждом успешном ударе. '
		},
		ring66:{
				name: 'Сияющее Кольцо',
				src: imP3 + 'ring66.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x9</B><BR>Долговечность: 0/20<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения стихией Воздуха: 1 <BR>&bull; Выносливость: 10<BR>&bull; Сила: 10<BR><B>Действует на:</B><BR>&bull; Мф. увертывания (%): +25<BR><FONT COLOR=880000>Наложено заклятье: <B>Разряд</B><BR>Наносит противнику 1-24 ед. урона воздухом<BR>Шанс срабатывания: 30% при каждом успешном ударе.  '
		},
		ring91:{
				name: 'Кольцо Горящего Взгляда',
				src: imP3 + 'ring91.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x9</B><BR>Долговечность: 0/20<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Выносливость: 10<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. увертывания (%): +25<BR><FONT COLOR=880000>Наложено заклятье: <B>Ожог</B><BR>Наносит противнику 10-15 ед. урона огнем<BR>Шанс срабатывания: 30% при каждом успешном ударе.  '
		},
		helmet48:{
				name: 'Пятирогий Шлем',
				src: imP3 + 'helmet48.gif', city: 6,
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x10</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 10<BR>&bull; Интуиция: 10<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 10<BR>&bull; Сила: 10<BR><B>Действует на:</B><BR>&bull; Ловкость: +1<BR>&bull; Интуиция: +1<BR>&bull; Интеллект: +1<BR>&bull; Уровень жизни (HP): +12<BR>&bull; Сила: +1<BR>&bull; Броня головы: 4-15 (3+d12) '
		},
		helmet49:{
				name: 'Шлем Отречения',
				src: imP3 + 'helmet49.gif', city: 6,
				descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x10</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +10<BR>&bull; Сила: +4<BR>&bull; Броня головы: 5-16 (4+d12) '
		},
		helmet77:{
				name: 'Серый Шлем',
				src: imP3 + 'helmet77.gif', city: 6,
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x10</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. увертывания (%): +30<BR>&bull; Ловкость: +2<BR>&bull; Интуиция: +2<BR>&bull; Броня головы: 3-10 (2+d8) '
		},
		shield12:{
				name: 'Щит Ласки',
				src: imP3 + 'shield12.gif', city: 6,
				descr: 'Масса: 8 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x11</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 12<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +25<BR>&bull; Интуиция: +1<BR>&bull; Броня головы: 3-14 (2+d12)<BR>&bull; Броня корпуса: 4-15 (3+d12)<BR>&bull; Броня пояса: 3-14 (2+d12)<BR>&bull; Броня ног: 3-14 (2+d12) '
		},
		sword61:{
				name: 'Меч Чести',
				src: imP3 + 'sword61.gif', city: 6,
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x12</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 13<BR>&bull; Уровень: 4<BR>&bull; Мастерство владения мечами: 3 <BR>&bull; Выносливость: 13<BR>&bull; Сила: 13<BR><B>Свойства предмета:</B><BR>&bull; Урон: 7 - 18<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Колющие атаки: Малы<BR>&bull; Рубящие атаки: Временами<BR>&bull; Дробящие атаки: Редки<BR>&bull; Режущие атаки: Малы '
		},
		amulet53:{
				name: 'Ожерелье -Капля Крови-',
				src: imP3 + 'amulet53.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x12</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Интуиция: 15<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. критического удара (%): +25<BR>&bull; Интуиция: +3<BR>&bull; Уровень жизни (HP): +33 '
		},
		amulet53:{
				name: 'Ожерелье -Капля Крови-',
				src: imP3 + 'amulet53.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x12</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Интуиция: 15<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. критического удара (%): +25<BR>&bull; Интуиция: +3<BR>&bull; Уровень жизни (HP): +33 '
		},
		axe60:{
				name: 'Топор Внезапности',
				src: imP3 + 'axe60.gif', city: 6,
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x12</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 13<BR>&bull; Уровень: 4<BR>&bull; Мастерство владения топорами, секирами: 3 <BR>&bull; Выносливость: 13<BR>&bull; Сила: 13<BR><B>Действует на:</B><BR>&bull; Ловкость: +2<BR><B>Свойства предмета:</B><BR>&bull; Урон: 8 - 14<BR>&bull; Второе оружие<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Колющие атаки: Редки<BR>&bull; Рубящие атаки: Регулярны<BR>&bull; Дробящие атаки: Редки<BR>&bull; Режущие атаки: Ничтожно редки '
		},
		sword62:{
				name: 'Меч Полета',
				src: imP3 + 'sword62.gif', city: 6,
				descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x12</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 10<BR>&bull; Уровень: 4<BR>&bull; Мастерство владения мечами: 3 <BR>&bull; Выносливость: 10<BR>&bull; Сила: 10<BR><B>Действует на:</B><BR>&bull; Мф. увертывания (%): -20<BR>&bull; Мф. контрудара (%): +5<BR><B>Свойства предмета:</B><BR>&bull; Урон: 5 - 18<BR>&bull; Мф. против увертывания (%): +20<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Колющие атаки: Малы<BR>&bull; Рубящие атаки: Временами<BR>&bull; Дробящие атаки: Редки<BR>&bull; Режущие атаки: Малы '
		},
		ashield10:{
				name: 'Щит Дикости',
				src: imP3 + 'shield10.gif', city: 6,
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x12</B><BR>Долговечность: 0/40<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 12<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +25<BR>&bull; Максимальное наносимое повреждение: +3<BR>&bull; Минимальное наносимое повреждение: +2<BR>&bull; Броня головы: 3-14 (2+d12)<BR>&bull; Броня корпуса: 4-15 (3+d12)<BR>&bull; Броня пояса: 3-14 (2+d12)<BR>&bull; Броня ног: 3-14 (2+d12) '
		},
		clip53:{
				name: 'Серьги Простоты',
				src: imP3 + 'clip53.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x12</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 12<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 12<BR>&bull; Сила: 12<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +30<BR>&bull; Мф. против увертывания (%): +30<BR>&bull; Мф. критического удара (%): +15<BR>&bull; Мф. увертывания (%): +15<BR>&bull; Ловкость: +1 '
		},
		clip57:{
				name: 'Серьги Листвы',
				src: imP3 + 'clip57.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x12</B><BR>Долговечность: 0/40<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 18<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 10<BR>&bull; Сила: 10<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +20<BR>&bull; Мф. увертывания (%): +55<BR>&bull; Мф. контрудара (%): +3<BR>&bull; Ловкость: +2 '
		},
		clip86:{
				name: 'Серьги Ученика',
				src: imP3 + 'clip86.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x12</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Интеллект: 20 <BR>&bull; Уровень: 4<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +10<BR>&bull; Уровень жизни (HP): +36<BR>&bull; Уровень маны: +50 '
		},
		amulet90:{
				name: 'Амулет Ученика',
				src: imP3 + 'amulet90.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x12</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull;  Интеллект: 20 <BR>&bull; Уровень: 4<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +30<BR>&bull; Интеллект: +2<BR>&bull; Уровень жизни (HP): +18<BR>&bull; Уровень маны: +25 '
		},
		braslet10:{
				name: 'Наручи Талантов',
				src: imP3 + 'braslet10.gif', city: 6,
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x13</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 10<BR>&bull; Интуиция: 10<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 10<BR>&bull; Сила: 10<BR><B>Действует на:</B><BR>&bull; Ловкость: +2<BR>&bull; Интуиция: +2<BR>&bull; Уровень жизни (HP): +18<BR>&bull; Сила: +3 '
		},
		shield19:{
				name: 'Щит Тоски',
				src: imP3 + 'shield19.gif', city: 6,
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x13</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 12<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +20<BR>&bull; Интуиция: +1<BR>&bull; Уровень жизни (HP): +15<BR>&bull; Броня головы: 3-14 (2+d12)<BR>&bull; Броня корпуса: 4-15 (3+d12)<BR>&bull; Броня пояса: 3-14 (2+d12)<BR>&bull; Броня ног: 3-14 (2+d12) '
		},
		amulet63:{
				name: 'Изящный Амулет',
				src: imP3 + 'amulet63.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x13</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +30<BR>&bull; Защита от урона: +5<BR>&bull; Уровень жизни (HP): +18 '
		},
		axe84:{
				name: 'Легкий Боевой Топор',
				src: imP3 + 'axe84.gif', city: 6,
				descr: 'Масса: 8 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x13</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 15<BR>&bull; Уровень: 4<BR>&bull; Мастерство владения топорами, секирами: 3<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Ловкость: +1<BR><B>Свойства предмета:</B><BR>&bull; Урон: 7 - 13<BR>&bull; Мф. против увертывания (%): +30<BR>&bull; Мф. критического удара (%): +20<BR>&bull; Второе оружие<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Рубящие атаки: Всегда '
		},
		sword55:{
				name: 'Рыцарский Меч',
				src: imP3 + 'sword55.gif', city: 6,
				descr: 'Масса: 13 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x13</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 13<BR>&bull; Уровень: 4<BR>&bull; Мастерство владения мечами: 3 <BR>&bull; Выносливость: 13<BR>&bull; Сила: 13<BR><B>Действует на:</B><BR>&bull; Мф. критического удара (%): +15<BR>&bull; Мф. увертывания (%): +10<BR>&bull; Ловкость: -1<BR>&bull; Сила: +1<BR><B>Свойства предмета:</B><BR>&bull; Урон: 8 - 15<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Колющие атаки: Малы<BR>&bull; Рубящие атаки: Временами<BR>&bull; Дробящие атаки: Редки<BR>&bull; Режущие атаки: Малы '
		},
		amulet67:{
				name: 'Амулет Здоровья',
				src: imP3 + 'amulet67.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x13</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Выносливость: 20<BR>&bull; Сила: 10<BR><B>Действует на:</B><BR>&bull; Уровень жизни (HP): +99 '
		},
		sword54:{
				name: 'Короткий Меч',
				src: imP3 + 'sword54.gif', city: 6,
				descr: 'Масса: 11 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x13</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 13<BR>&bull; Уровень: 4<BR>&bull; Мастерство владения мечами: 3 <BR>&bull; Выносливость: 13<BR>&bull; Сила: 13<BR><B>Действует на:</B><BR>&bull; Мф. увертывания (%): +20<BR><B>Свойства предмета:</B><BR>&bull; Урон: 8 - 15<BR>&bull; Мф. против увертывания (%): +20<BR>&bull; Второе оружие<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Колющие атаки: Малы<BR>&bull; Рубящие атаки: Временами<BR>&bull; Дробящие атаки: Редки<BR>&bull; Режущие атаки: Малы '
		},
		knife58:{
				name: 'Столовый Разделочный Нож',
				src: imP3 + 'knife58.gif', city: 6,
				descr: 'Масса: 4 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x14</B><BR>Долговечность: 0/40<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 21<BR>&bull; Интуиция: 21 <BR>&bull; Уровень: 4<BR>&bull; Мастерство владения ножами, кастетами: 3<BR>&bull; Сила: 11<BR><B>Действует на:</B><BR>&bull; Мф. увертывания (%): +60<BR><B>Свойства предмета:</B><BR>&bull; Урон: 4 - 11<BR>&bull; Мф. против увертывания (%): +40<BR>&bull; Мф. критического удара (%): +20<BR>&bull; Мф. удара сквозь броню (%): +5<BR>&bull; Второе оружие<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Колющие атаки: Временами<BR>&bull; Рубящие атаки: Малы<BR>&bull; Дробящие атаки: Ничтожно редки<BR>&bull; Режущие атаки: Малы '
		},
		hammer50:{
				name: 'Клевец',
				src: imP3 + 'hammer50.gif', city: 6,
				descr: 'Масса: 18 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x15</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения дубинами, булавами: 3 <BR>&bull; Выносливость: 16<BR>&bull; Сила: 20 <BR><B>Действует на:</B><BR>&bull; Ловкость: -1<BR><B>Свойства предмета:</B><BR>&bull; Урон: 10 - 18<BR>&bull; Мф. против увертывания (%): +7<BR>&bull; Мф. критического удара (%): +20<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Колющие атаки: Редки<BR>&bull; Дробящие атаки: Часты '
		},
		hammer65:{
				name: 'Клевец Пробоин',
				src: imP3 + 'hammer65.gif', city: 6,
				descr: 'Масса: 19 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x15</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения дубинами, булавами: 3 <BR>&bull; Выносливость: 16<BR>&bull; Сила: 20 <BR><B>Действует на:</B><BR>&bull; Ловкость: -2<BR><B>Свойства предмета:</B><BR>&bull; Урон: 10 - 18<BR>&bull; Мф. критического удара (%): +15<BR>&bull; Мф. удара сквозь броню (%): +20<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Колющие атаки: Редки<BR>&bull; Дробящие атаки: Часты '
		},
		axe63:{
				name: 'Топор Лезвий',
				src: imP3 + 'axe63.gif', city: 6,
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x15</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 13<BR>&bull; Уровень: 4<BR>&bull; Мастерство владения топорами, секирами: 3 <BR>&bull; Выносливость: 13<BR>&bull; Сила: 13<BR><B>Действует на:</B><BR>&bull; Мф. парирования (%): +5<BR>&bull; Ловкость: -1<BR><B>Свойства предмета:</B><BR>&bull; Урон: 8 - 15<BR>&bull; Второе оружие<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Колющие атаки: Редки<BR>&bull; Рубящие атаки: Регулярны<BR>&bull; Дробящие атаки: Редки<BR>&bull; Режущие атаки: Ничтожно редки '
		},
		axe70:{
				name: 'Ледяной Топор',
				src: imP3 + 'axe70.gif', city: 6,
				descr: 'Масса: 13 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x16</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Интуиция: 13<BR>&bull; Интеллект: 2 <BR>&bull; Уровень: 4<BR>&bull;  Мастерство владения топорами, секирами: 3 <BR>&bull; Выносливость: 13<BR>&bull; Сила: 13<BR><B>Свойства предмета:</B><BR>&bull; Урон: 8 - 15<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Колющие атаки: Редки<BR>&bull; Рубящие атаки: Регулярны<BR>&bull; Дробящие атаки: Редки<BR>&bull; Режущие атаки: Ничтожно редки<BR><FONT COLOR=880000>Наложено заклятье: <B>Обморожение</B><BR>Наносит противнику 10-20 ед. урона водой<BR>Шанс срабатывания: 20% при каждом успешном ударе. '
		},
		axe79:{
				name: 'Топор Огня и Пепла',
				src: imP3 + 'axe79.gif', city: 6,
				descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x16</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Интуиция: 13<BR>&bull; Интеллект: 2 <BR>&bull; Уровень: 4<BR>&bull; Мастерство владения топорами, секирами: 3 <BR>&bull; Выносливость: 13<BR>&bull; Сила: 13<BR><B>Свойства предмета:</B><BR>&bull; Урон: 8 - 15<BR>&bull; Второе оружие<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Колющие атаки: Редки<BR>&bull; Рубящие атаки: Регулярны<BR>&bull; Дробящие атаки: Редки<BR>&bull; Режущие атаки: Ничтожно редки<BR><FONT COLOR=880000>Наложено заклятье: <B>Ожог</B> <BR>Наносит противнику 10-20 ед. урона огнем<BR>Шанс срабатывания: 20% при каждом успешном ударе. '
		},
		mace55:{
				name: 'Цеп Мародера',
				src: imP3 + 'mace55.gif', city: 6,
				descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x17</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения дубинами, булавами: 3 <BR>&bull; Выносливость: 16<BR>&bull; Сила: 20 <BR><B>Действует на:</B><BR>&bull; Ловкость: -1<BR><B>Свойства предмета:</B><BR>&bull; Урон: 10 - 18<BR>&bull; Мф. против увертывания (%): +50<BR>&bull; Мф. критического удара (%): +20<BR>&bull; Зоны блокирования: &#8212;<BR><B>Особенности:</B><BR>&bull; Колющие атаки: Малы<BR>&bull; Дробящие атаки: Регулярны '
		},
		armor61:{
				name: 'Стальной Жилет',
				src: imP3 + 'armor61.gif', city: 6,
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x18</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 5<BR>&bull; Интуиция: 5<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 17<BR>&bull; Сила: 17 <BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +15<BR>&bull; Мф. увертывания (%): -10<BR>&bull; Мастерство владения дубинами, булавами: +1<BR>&bull; Уровень жизни (HP): +24<BR>&bull; Броня корпуса: 7-24 (6+d18)<BR><B>Свойства предмета:</B><BR>&bull; Защита от дробящего урона: +20  '
		},
		armor64:{
				name: 'Иллюзорный Доспех',
				src: imP3 + 'armor64.gif', city: 6,
				descr: 'Масса: 18 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x18</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 7<BR>&bull; Интуиция: 7<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 22 <BR>&bull; Сила: 22 <BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +15<BR>&bull; Мф. против увертывания (%): +15<BR>&bull; Мастерство владения оружием: +2<BR>&bull; Уровень жизни (HP): +33<BR>&bull; Броня корпуса: 7-24 (6+d18) '
		},
		armor52:{
				name: 'Блестящий Нагрудник',
				src: imP3 + 'armor52.gif', city: 6,
				descr: 'Масса: 14 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x20</B><BR>Долговечность: 0/40<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 15<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 15<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +15<BR>&bull; Мф. против увертывания (%): +5<BR>&bull; Мф. увертывания (%): +15<BR>&bull; Ловкость: +2<BR>&bull; Интуиция: +2<BR>&bull; Уровень жизни (HP): +12<BR>&bull; Сила: +4<BR>&bull; Броня корпуса: 6-20 (5+d15) '
		},
		staff1:{
				name: 'Посох Ученика',
				src: imP3 + 'staff1.gif', city: 6,
				descr: 'Масса: 4 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x20</B><BR>Долговечность: 0/30<BR>	<B>Требуется минимальное:</B><BR>&bull; Интеллект: 20 <BR>&bull; Уровень: 4<BR>&bull; Мастерство владения магическими посохами: 1 <BR><B>Действует на:</B><BR>&bull; Мастерство владения магией стихий: +1<BR>&bull; Уровень жизни (HP): +30<BR>&bull; Уровень маны: +100<BR><B>Свойства предмета:</B><BR>&bull; Урон: 1 - 10<BR>&bull; Двуручное оружие<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Дробящие атаки: Временами<BR>&bull; Земляные атаки: Временами '
		},
		roba17:{
				name: 'Рубашка Ученика',
				src: imP3 + 'roba17.gif', city: 6,
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x20</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Интеллект: 20 <BR>&bull; Уровень: 4<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +10<BR>&bull; Мастерство владения магией стихий: +1<BR>&bull; Уровень жизни (HP): +30<BR>&bull; Уровень маны: +80<BR>&bull; Броня корпуса: 6-10 (5+d5) '
		},
		armor83:{
				name: 'Броня Обреченных',
				src: imP3 + 'armor83.gif', city: 6,
				descr: 'Масса: 17 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x21</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 7<BR>&bull; Интуиция: 7<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 22 <BR>&bull; Сила: 22 <BR><B>Действует на:</B><BR>&bull; Мф. против увертывания (%): +25<BR>&bull; Мф. критического удара (%): +30<BR>&bull; Мф. увертывания (%): +45<BR>&bull; Интуиция: +2<BR>&bull; Уровень жизни (HP): +33<BR>&bull; Броня корпуса: 7-24 (6+d18) '
		},
		armor98:{
				name: 'Мистическая Броня',
				src: imP3 + 'armor98.gif', city: 6,
				descr: 'Масса: 9 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x22</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 22<BR>&bull; Интуиция: 22 <BR>&bull; Уровень: 4<BR>&bull; Выносливость: 7<BR>&bull; Сила: 7<BR><B>Действует на:</B><BR>&bull; Мф. против увертывания (%): +30<BR>&bull; Мф. мощности колющего урона: +5<BR>&bull; Мастерство владения ножами, кастетами: +2<BR>&bull; Уровень жизни (HP): +18<BR>&bull; Сила: +3<BR>&bull; Броня корпуса: 3-8 (2+d6) '
		},
		armor82:{
				name: 'Экзотическая Броня',
				src: imP3 + 'armor82.gif', city: 6,
				descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><Br /><b>Цена: 0.00 кр.</b> <BR>Требуется предмет: <B>[Жетон]x22</B><BR>Долговечность: 0/50<BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 7<BR>&bull; Интуиция: 7<BR>&bull; Уровень: 4<BR>&bull; Выносливость: 20<BR>&bull; Сила: 20 <BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): +20<BR>&bull; Мф. критического удара (%): +20<BR>&bull; Мф. увертывания (%): +20<BR>&bull; Уровень жизни (HP): +6<BR>&bull; Мф. удара сквозь броню (%): +20<BR>&bull; Сила: +4<BR>&bull; Броня корпуса: 7-24 (6+d18) '
		},
		sharpen_axe_1:{
				name: 'Заточка на 1: топоры',
				src: imP3 + 'sharpen_axe_1.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</b><BR>Требуется предмет: <B>[Жетон]x12</B><BR>Долговечность: 0/1 <BR>Вероятность срабатывания: 50%<BR><B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения топорами, секирами: 1<BR><B>Действует на:</B><BR>&bull; Максимальное наносимое повреждение: +1<BR>&bull; Минимальное наносимое повреждение: +1<BR><B>Описание:</B><BR>&bull; Затачивает оружие, увеличивая урон. После заточки оружие будет связано с владельцем общей судьбой.  '
		},
		sharpen_knife_1:{
				name: 'Заточка на 1: ножи и кастеты',
				src: imP3 + 'sharpen_knife_1.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</b><BR>Требуется предмет: <B>[Жетон]x12</B><BR>Долговечность: 0/1 <BR>Вероятность срабатывания: 50%<BR><B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения ножами, кастетами: 1<BR><B>Действует на:</B><BR>&bull; Максимальное наносимое повреждение: +1<BR>&bull; Минимальное наносимое повреждение: +1<BR><B>Описание:</B><BR>&bull; Затачивает оружие, увеличивая урон. После заточки оружие будет связано с владельцем общей судьбой. '
		},
		sharpen_molot_1:{
				name: 'Заточка на 1: дубины, булавы, молоты',
				src: imP3 + 'sharpen_molot_1.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</b><BR>Требуется предмет: <B>[Жетон]x12</B><BR>Долговечность: 0/1 <BR>Вероятность срабатывания: 50%<BR><B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения дубинами, булавами: 1<BR><B>Действует на:</B><BR>&bull; Максимальное наносимое повреждение: +1<BR>&bull; Минимальное наносимое повреждение: +1<BR><B>Описание:</B><BR>&bull; Затачивает оружие, увеличивая урон. После заточки оружие будет связано с владельцем общей судьбой. '
		},
		sharpen_sword_1:{
				name: 'Заточка на 1: мечи',
				src: imP3 + 'sharpen_sword_1.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</b><BR>Требуется предмет: <B>[Жетон]x12</B><BR>Долговечность: 0/1 <BR>Вероятность срабатывания: 50%<BR><B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения мечами: 1<BR><B>Действует на:</B><BR>&bull; Максимальное наносимое повреждение: +1<BR>&bull; Минимальное наносимое повреждение: +1<BR><B>Описание:</B><BR>&bull; Затачивает оружие, увеличивая урон. После заточки оружие будет связано с владельцем общей судьбой. '
		},
// silver
		sharpen_axe_2:{
				name: 'Заточка на 2: топоры',
				src: imP3 + 'sharpen_axe_2.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</b><BR>Требуется предмет: <B>[Серебряный Жетон]x24</B><BR>Долговечность: 0/1 <BR>Вероятность срабатывания: 60%<BR><B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения топорами, секирами: 2<BR><B>Действует на:</B><BR>&bull; Максимальное наносимое повреждение: +2<BR>&bull; Минимальное наносимое повреждение: +2<BR><B>Описание:</B><BR>&bull; Затачивает оружие, увеличивая урон. После заточки оружие будет связано с владельцем общей судьбой. '
		},
		sharpen_knife_2:{
				name: 'Заточка на 2: ножи и кастеты',
				src: imP3 + 'sharpen_knife_2.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</b><BR>Требуется предмет: <B>[Серебряный Жетон]x24</B><BR>Долговечность: 0/1 <BR>Вероятность срабатывания: 60%<BR><B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения ножами, кастетами: 2<BR><B>Действует на:</B><BR>&bull; Максимальное наносимое повреждение: +2<BR>&bull; Минимальное наносимое повреждение: +2<BR><B>Описание:</B><BR>&bull; Затачивает оружие, увеличивая урон. После заточки оружие будет связано с владельцем общей судьбой. '
		},
		sharpen_molot_2:{
				name: 'Заточка на 2: дубины, булавы, молоты',
				src: imP3 + 'sharpen_molot_2.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</b><BR>Требуется предмет: <B>[Серебряный Жетон]x24</B><BR>Долговечность: 0/1 <BR>Вероятность срабатывания: 60%<BR><B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения дубинами, булавами: 2<BR><B>Действует на:</B><BR>&bull; Максимальное наносимое повреждение: +2<BR>&bull; Минимальное наносимое повреждение: +2<BR><B>Описание:</B><BR>&bull; Затачивает оружие, увеличивая урон. После заточки оружие будет связано с владельцем общей судьбой. '
		},
		sharpen_sword_2:{
				name: 'Заточка на 2: мечи',
				src: imP3 + 'sharpen_sword_2.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</b><BR>Требуется предмет: <B>[Серебряный Жетон]x24</B><BR>Долговечность: 0/1 <BR>Вероятность срабатывания: 60%<BR><B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения мечами: 2<BR><B>Действует на:</B><BR>&bull; Максимальное наносимое повреждение: +2<BR>&bull; Минимальное наносимое повреждение: +2<BR><B>Описание:</B><BR>&bull; Затачивает оружие, увеличивая урон. После заточки оружие будет связано с владельцем общей судьбой.  '
		},
		sharpen_axe_3:{
				name: 'Заточка на 3: топоры',
				src: imP3 + 'sharpen_axe_3.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</b><BR>Требуется предмет: <B>[Золотой Жетон]x48</B><BR>Долговечность: 0/1 <BR>Вероятность срабатывания: 70%<BR><B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения топорами, секирами: 3<BR><B>Действует на:</B><BR>&bull; Максимальное наносимое повреждение: +3<BR>&bull; Минимальное наносимое повреждение: +3<BR><B>Описание:</B><BR>&bull; Затачивает оружие, увеличивая урон. После заточки оружие будет связано с владельцем общей судьбой. '
		},
		sharpen_knife_3:{
				name: 'Заточка на 3: ножи и кастеты',
				src: imP3 + 'sharpen_knife_3.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</b><BR>Требуется предмет: <B>[Золотой Жетон]x48</B><BR>Долговечность: 0/1 <BR>Вероятность срабатывания: 70%<BR><B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения ножами, кастетами: 3<BR><B>Действует на:</B><BR>&bull; Максимальное наносимое повреждение: +3<BR>&bull; Минимальное наносимое повреждение: +3<BR><B>Описание:</B><BR>&bull; Затачивает оружие, увеличивая урон. После заточки оружие будет связано с владельцем общей судьбой. '
		},
		sharpen_molot_3:{
				name: 'Заточка на 3: дубины, булавы, молоты',
				src: imP3 + 'sharpen_molot_3.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</b><BR>Требуется предмет: <B>[Золотой Жетон]x48</B><BR>Долговечность: 0/1 <BR>Вероятность срабатывания: 70%<BR><B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения дубинами, булавами: 3<BR><B>Действует на:</B><BR>&bull; Максимальное наносимое повреждение: +3<BR>&bull; Минимальное наносимое повреждение: +3<BR><B>Описание:</B><BR>&bull; Затачивает оружие, увеличивая урон. После заточки оружие будет связано с владельцем общей судьбой. '
		},
		sharpen_sword_3:{
				name: 'Заточка на 3: мечи',
				src: imP3 + 'sharpen_sword_3.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</b><BR>Требуется предмет: <B>[Золотой Жетон]x48</B><BR>Долговечность: 0/1 <BR>Вероятность срабатывания: 70%<BR><B>Требуется минимальное:</B><BR>&bull; Уровень: 4<BR>&bull; Мастерство владения мечами: 3<BR><B>Действует на:</B><BR>&bull; Максимальное наносимое повреждение: +3<BR>&bull; Минимальное наносимое повреждение: +3<BR><B>Описание:</B><BR>&bull; Затачивает оружие, увеличивая урон. После заточки оружие будет связано с владельцем общей судьбой. '
		},
		item_lvl6:{
				name: 'Кристалл Знаний [6]',
				src: imP3 + 'item_lvl6.gif', city: 6,
				descr: 'Масса: 0 <img style="'+d1+'" src="'+d4+'" alt="'+d5+'"/><br /><b>Цена: 30 кр.</b><br />Требуется предмет: <b><font color="red">[Серебряный Жетон]x5</b><br />Долговечность: 0/1<br />Максимум: 1 ед.<br />Описание:<br /><B>Необходим для получения 6го уровня.</B><br /><font color="brown">Предмет не подлежит ремонту'
		},

		belt25:{
				name: 'Пояс Обреченности',
				src: imP3 + 'belt25.gif', city: 6,
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <Br /><b>Цена: 0.00 кр.</b><BR>Требуется предмет: <B>[Серебряный Жетон]x6</B><BR>Долговечность: 0/30 <BR>	<B>Требуется минимальное:</B><BR>&bull; Ловкость: 15<BR>&bull; Уровень: 5<BR>&bull; Сила: 15<BR><B>Действует на:</B><BR>&bull; Мф. против увёртывания (%): +15<BR>&bull; Мф. увёртывания (%): +25<BR>&bull; Броня пояса: 5-16 (4+d12) '
		},
		belt26:{
				name: 'Двойной Кожаный Пояс',
				src: imP3 + 'belt26.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x6</B><BR>Долговечность: 0/20<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 15<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +5<BR>&bull;Мф. увертывания (%): +5<BR>&bull;Защита от магии огня: +10<BR>&bull;Уровень жизни (HP): +18<BR>&bull;Броня пояса: 3-17 (2+d15)'
		},
		belt3:{
				name: 'Изящный Пояс',
				src: imP3 + 'belt3.gif', city: 6,
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x6</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 20<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 10<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Мф. против увертывания (%): +5<BR>&bull;Мф. увертывания (%): +10<BR>&bull;Ловкость: +1<BR>&bull;Интуиция: +1<BR>&bull;Броня пояса: 3-14 (2+d12)'
		},
		belt20:{
				name: 'Пояс Жестокости',
				src: imP3 + 'belt20.gif', city: 6,
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x6</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 25<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 10<BR>&bull;Сила: 10<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +5<BR>&bull;Мф. критического удара (%): +25<BR>&bull;Броня пояса: 6-20 (5+d15)'
		},
		belt23:{
				name: 'Восточный Пояс',
				src: imP3 + 'belt23.gif', city: 6,
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x6</B><BR>Долговечность: 0/20<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Уровень жизни (HP): +45<BR>&bull;Броня пояса: 3-8 (2+d6)'
		},
		belt41:{
				name: 'Зеленый Пояс',
				src: imP3 + 'belt41.gif', city: 6,
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x6</B><BR>Долговечность: 0/20<BR><B>Требуется минимальное:</B><BR>&bull;Интеллект: 25<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 10<BR><B>Действует на:</B><BR>&bull;Уровень маны: +45<BR>&bull;Броня пояса: 4-9 (3+d6)'
		},
		boots7:{
				name: 'Железные Ботинки',
				src: imP3 + 'boots7.gif', city: 6,
				descr: 'Масса: 6 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x7</B><BR>Долговечность: 0/40<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 17<BR>&bull;Сила: 17<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +25<BR>&bull;Уровень жизни (HP): +12<BR>&bull;Броня ног: 6-20 (5+d15)'
		},
		naruchi51:{
				name: 'Перчатки Крестоносца',
				src: imP3 + 'naruchi51.gif', city: 6,
				descr: 'Масса: 3 <BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x7</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 20<BR>&bull;Уровень: 5<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Мастерство владения оружием: +1<BR>&bull;Уровень жизни (HP): +30'
		},
		ring67:{
				name: 'Кольцо Координации',
				src: imP3 + 'ring67.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x7</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 15<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Ловкость: +5'
		},
		ring70:{
				name: 'Кольцо Наития',
				src: imP3 + 'ring70.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x7</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 15<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Интуиция: +5'
		},
		naruchi81:{
				name: 'Наручи Пружин',
				src: imP3 + 'naruchi81.gif', city: 6,
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x8</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 21<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +10<BR>&bull;Мф. против увертывания (%): +10<BR>&bull;Мф. критического удара (%): +20<BR>&bull;Сила: +2'
		},

		ring124:{
				name: 'Зеленое Кольцо',
				src: imP3 + 'ring124.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x8</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интеллект: 25<BR>&bull;Уровень: 5<BR><B>Действует на:</B><BR>&bull;Мф. мощности магии стихий: +1<BR>&bull;Интеллект: +1<BR>&bull;Уровень маны: +40'
		},
		ring50:{
				name: 'Кольцо Разума',
				src: imP3 + 'ring50.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/> <BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x8</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 25<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 15<BR><B>Действует на:</B><BR>&bull;Интеллект: +5<BR>&bull;Уровень жизни (HP): +3'
		},
		ring77:{
				name: 'Кольцо Темного Металла',
				src: imP3 + 'ring77.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x8</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 20<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 15<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Мф. мощности крит. удара (%): +6<BR>&bull;Мф. критического удара (%): +25<BR>&bull;Броня головы: 1-3 (d3)<BR>&bull;Броня корпуса: 1-3 (d3)<BR>&bull;Броня пояса: 1-3 (d3)<BR>&bull;Броня ног: 1-3 (d3)'
		},
		ring78:{
				name: 'Кольцо Стремлений',
				src: imP3 + 'ring78.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x8</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 15<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +15<BR>&bull;Мф. парирования (%): +5'
		},
		ring59:{
				name: 'Кольцо Пяти Камней',
				src: imP3 + 'ring59.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x8</B><BR>Долговечность: 0/40<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 10<BR>&bull;Интуиция: 10<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 10<BR>&bull;Сила: 10<BR><B>Действует на:</B><BR>&bull;Ловкость: +1<BR>&bull;Интуиция: +1<BR>&bull;Интеллект: +1<BR>&bull;Уровень жизни (HP): +18<BR>&bull;Сила: +1'
		},
		ring62:{
				name: 'Кольцо Отражения',
				src: imP3 + 'ring62.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x8</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +5<BR>&bull;Мф. блока щитом (%): +7<BR>&bull;Уровень жизни (HP): +12'
		},
		naruchi57:{
				name: 'Перчатки Небес',
				src: imP3 + 'naruchi57.gif', city: 6,
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x8</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 20<BR>&bull;Уровень: 5<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Защита от магии: +20<BR>&bull;Защита от магии воздуха: +30'
		},
		braslet28:{
				name: 'Зеленые Наручи',
				src: imP3 + 'braslet28.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x9</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Интеллект: 25<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 10<BR><B>Действует на:</B><BR>&bull;Интеллект: +1<BR>&bull;Уровень жизни (HP): +21<BR>&bull;Уровень маны: +40'
		},
		boots11:{
				name: 'Сапоги Жизни',
				src: imP3 + 'boots11.gif', city: 6,
				descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x9</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 17<BR>&bull;Сила: 17<BR><B>Действует на:</B><BR>&bull;Уровень жизни (HP): +45<BR>&bull;Сила: +1<BR>&bull;Броня ног: 6-20 (5+d15)'
		},
		leg32:{
				name: 'Поножи',
				src: imP3 + 'leg32.gif', city: 6,
				descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x10</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 18<BR>&bull;Сила: 18<BR><B>Действует на:</B><BR>&bull;Уровень жизни (HP): +27<BR>&bull;Сила: +1<BR>&bull;Броня пояса: 7-18 (6+d12)<BR>&bull;Броня ног: 7-18 (6+d12)'
		},
		helmet63:{
				name: 'Линейный Шлем',
				src: imP3 + 'helmet63.gif', city: 6,
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x10</B><BR>Долговечность: 0/40<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 18<BR>&bull;Сила: 18<BR><B>Действует на:</B><BR>&bull;Мф. против увертывания (%): +50<BR>&bull;Уровень жизни (HP): +12<BR>&bull;Броня головы: 6-20 (5+d15)'
		},
		helmet35:{
				name: 'Шлем Темного Крестоносца',
				src: imP3 + 'helmet35.gif', city: 6,
				descr: 'Масса: 12 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x10</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 20<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Мф. критического удара (%): +35<BR>&bull;Мф. увертывания (%): +35<BR>&bull;Уровень жизни (HP): +12<BR>&bull;Броня головы: 1-15 (d15)'
		},
		helmet67:{
				name: 'Шипастая Маска',
				src: imP3 + 'helmet67.gif', city: 6,
				descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x10</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 18<BR>&bull;Сила: 18<BR><B>Действует на:</B><BR>&bull;Мф. критического удара (%): +15<BR>&bull;Интуиция: +1<BR>&bull;Уровень жизни (HP): +18<BR>&bull;Сила: +2<BR>&bull;Броня головы: 4-18 (3+d15)'
		},
		helmet72:{
				name: 'Шлем Тотем',
				src: imP3 + 'helmet72.gif', city: 6,
				descr: 'Масса: 4 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x10</B><BR>Долговечность: 0/20<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 18<BR>&bull;Сила: 18<BR><B>Действует на:</B><BR>&bull;Интуиция: +1<BR>&bull;Защита от магии воды: +30<BR>&bull;Уровень жизни (HP): +33<BR>&bull;Сила: +1'
		},
		gloves2:{
				name: 'Зеленые Перчатки',
				src: imP3 + 'gloves2.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x11</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Интеллект: 25<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 10<BR><B>Действует на:</B><BR>&bull;Интеллект: +1<BR>&bull;Мастерство владения магическими посохами: +1<BR>&bull;Защита от урона: +10<BR>&bull;Уровень жизни (HP): +12<BR>&bull;Уровень маны: +30'
		},
		helmet38:{
				name: 'Шлем Имперский',
				src: imP3 + 'helmet38.gif', city: 6,
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x11</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 20<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Мф. мощности крит. удара (%): +20<BR>&bull;Мф. против увертывания (%): -25<BR>&bull;Мф. критического удара (%): +20<BR>&bull;Мф. увертывания (%): -25<BR>&bull;Броня головы: 1-15 (d15)'
		},
		naruchi63:{
				name: 'Перчатки Старого Кузнеца',
				src: imP3 + 'naruchi63.gif', city: 6,
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x11</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 15<BR>&bull;Уровень: 5<BR>&bull;Сила: 25<BR><B>Действует на:</B><BR>&bull;Мф. мощности дробящего урона: +3<BR>&bull;Мастерство владения дубинами, булавами: +3'
		},
		naruchi64:{
				name: 'Шипованные Перчатки Дровосека',
				src: imP3 + 'naruchi64.gif', city: 6,
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x11</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 25<BR>&bull;Уровень: 5<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Мф. мощности рубящего урона: +6<BR>&bull;Мастерство владения топорами, секирами: +3'
		},
		naruchi68:{
				name: 'Перчатки Опытного Мечника',
				src: imP3 + 'naruchi68.gif', city: 6,
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x11</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 20<BR>&bull;Уровень: 5<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Мф. мощности рубящего урона: +4<BR>&bull;Мф. мощности режущего урона: +2<BR>&bull;Мастерство владения мечами: +3'
		},
		knife66:{
				name: 'Тяжелый Нож Рубки',
				src: imP3 + 'knife66.gif', city: 6,
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x14</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 21<BR>&bull;Интуиция: 21<BR>&bull;Уровень: 5<BR>&bull;Мастерство владения ножами, кастетами: 3<BR>&bull;Выносливость: 11<BR><B>Действует на:</B><BR>&bull;Мф. увертывания (%): +20<BR>&bull;Ловкость: +1<BR>&bull;Интуиция: +1<BR><B>Свойства предмета:</B><BR>&bull;Урон: 4 - 11<BR>&bull;Мф. против увертывания (%): 20<BR>&bull;Мф. критического удара (%): 20<BR>&bull;Мф. удара сквозь броню (%): 20<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Малы<BR>&bull;Рубящие атаки: Временами<BR>&bull;Режущие атаки: Временами'
		},
		knife62:{
				name: 'Крис',
				src: imP3 + 'knife62.gif', city: 6,
				descr: 'Масса: 6 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x14</B><BR>Долговечность: 0/40<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 18<BR>&bull;Интуиция: 18<BR>&bull;Уровень: 5<BR>&bull;Мастерство владения ножами, кастетами: 3<BR><B>Действует на:</B><BR>&bull;Мф. парирования (%): +5<BR><B>Свойства предмета:</B><BR>&bull;Урон: 4 - 11<BR>&bull;Мф. удара сквозь броню (%): 35<BR>&bull;Второе оружие<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Временами<BR>&bull;Рубящие атаки: Редки<BR>&bull;Дробящие атаки: Ничтожно редки<BR>&bull;Режущие атаки: Малы'
		},
		shield7:{
				name: 'Изящный Щит',
				src: imP3 + 'shield7.gif', city: 6,
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x14</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 15<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 18<BR>&bull;Сила: 18<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +25<BR>&bull;Мф. против увертывания (%): +20<BR>&bull;Уровень жизни (HP): +15<BR>&bull;Броня головы: 4-15 (3+d12)<BR>&bull;Броня корпуса: 4-15 (3+d12)<BR>&bull;Броня пояса: 4-15 (3+d12)<BR>&bull;Броня ног: 4-15 (3+d12)'
		},
		clip63:{
				name: 'Серьги Возрождения',
				src: imP3 + 'clip63.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x14</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Уровень жизни (HP): +120'
		},
		clip55:{
				name: 'Изящные Серьги',
				src: imP3 + 'clip55.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x15</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 17<BR>&bull;Сила: 17<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +15<BR>&bull;Мф. увертывания (%): +30<BR>&bull;Уровень жизни (HP): +33<BR>&bull;Сила: +2<BR>&bull;Броня головы: 1-9 (d9)<BR>&bull;Броня корпуса: 1-9 (d9)<BR>&bull;Броня пояса: 1-9 (d9)<BR>&bull;Броня ног: 1-9 (d9)'
		},
		helmet43:{
				name: 'Турнирный Армет',
				src: imP3 + 'helmet43.gif', city: 6,
				descr: 'Масса: 8 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x15</B><BR>Долговечность: 0/40<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 18<BR>&bull;Сила: 18<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +20<BR>&bull;Мф. увертывания (%): -10<BR>&bull;Уровень жизни (HP): +27<BR>&bull;Сила: +2<BR>&bull;Броня головы: 7-24 (6+d18)<BR><B>Свойства предмета:</B><BR>&bull;Защита от рубящего урона: +5<BR>&bull;Защита от дробящего урона: +5'
		},
		clip54:{
				name: 'Серьги Основ',
				src: imP3 + 'clip54.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x15</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 10<BR>&bull;Интуиция: 10<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 10<BR>&bull;Сила: 10<BR><B>Действует на:</B><BR>&bull;Ловкость: +2<BR>&bull;Интуиция: +2<BR>&bull;Интеллект: +2<BR>&bull;Уровень жизни (HP): +33<BR>&bull;Сила: +2'
		},
		shield79:{
				name: 'Тяжелый Кожаный Щит',
				src: imP3 + 'shield79.gif', city: 6,
				descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x16</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 15<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 18<BR>&bull;Сила: 18<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +10<BR>&bull;Мф. против увертывания (%): +15<BR>&bull;Защита от рубящего урона: +10<BR>&bull;Броня головы: 4-15 (3+d12)<BR>&bull;Броня корпуса: 4-15 (3+d12)<BR>&bull;Броня пояса: 4-15 (3+d12)<BR>&bull;Броня ног: 4-15 (3+d12)'
		},
		shield13:{
				name: 'Крепкий Щит',
				src: imP3 + 'shield13.gif', city: 6,
				descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x17</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 15<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 18<BR>&bull;Сила: 18<BR><B>Действует на:</B><BR>&bull;Уровень жизни (HP): +18<BR>&bull;Броня головы: 8-31 (7+d24)<BR>&bull;Броня корпуса: 9-32 (8+d24)<BR>&bull;Броня пояса: 8-31 (7+d24)<BR>&bull;Броня ног: 8-31 (7+d24)'
		},
		amulet54:{
				name: 'Амулет Фокуса',
				src: imP3 + 'amulet54.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x17</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 10<BR>&bull;Интуиция: 10<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 10<BR>&bull;Сила: 10<BR><B>Действует на:</B><BR>&bull;Ловкость: +4<BR>&bull;Интуиция: +4<BR>&bull;Сила: +4'
		},
		amulet56:{
				name: 'Амулет -Рубиновая Ветвь-',
				src: imP3 + 'amulet56.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x17</B><BR>Долговечность: 0/60<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 20<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 10<BR>&bull;Сила: 10<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +25<BR>&bull;Мф. против увертывания (%): +25<BR>&bull;Мф. увертывания (%): +45<BR>&bull;Мф. контрудара (%): +5<BR>&bull;Интуиция: +3'
		},
		axe52:{
				name: 'Тяжёлый Бронзовый Топор',
				src: imP3 + 'axe52.gif', city: 6,
				descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x17</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 16<BR>&bull;Уровень: 5<BR>&bull;Мастерство владения топорами, секирами: 3<BR>&bull;Выносливость: 16<BR>&bull;Сила: 16<BR><B>Действует на:</B><BR>&bull;Ловкость: -1<BR><B>Свойства предмета:</B><BR>&bull;Урон: 10 - 18<BR>&bull;Мф. против увертывания (%): 40<BR>&bull;Мф. мощности рубящего урона: 8<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Редки<BR>&bull;Рубящие атаки: Регулярны<BR>&bull;Дробящие атаки: Редки<BR>&bull;Режущие атаки: Ничтожно редки '
		},
		amulet65:{
				name: 'Кулон Грозового Облака',
				src: imP3 + 'amulet65.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x18</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +25<BR>&bull;Мф. увертывания (%): +25<BR>&bull;Ловкость: +2<BR>&bull;Интуиция: +2<BR>&bull;Сила: +5'
		},
		axe67:{
				name: 'Топор Странника',
				src: imP3 + 'axe67.gif', city: 6,
				descr: 'Масса: 13 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x18</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 16<BR>&bull;Уровень: 5<BR>&bull;Мастерство владения топорами, секирами: 3<BR>&bull;Выносливость: 16<BR>&bull;Сила: 16<BR><B>Действует на:</B><BR>&bull;Мф. увертывания (%): +20<BR><B>Свойства предмета:</B><BR>&bull;Урон: 10 - 18<BR>&bull;Мф. против увертывания (%): 20<BR>&bull;Мф. критического удара (%): 20<BR>&bull;Второе оружие<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Редки<BR>&bull;Рубящие атаки: Регулярны<BR>&bull;Дробящие атаки: Редки<BR>&bull;Режущие атаки: Ничтожно редки'
		},
		sword79:{
				name: 'Меч -Жнец-',
				src: imP3 + 'sword79.gif', city: 6,
				descr: 'Масса: 16 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x18</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 16<BR>&bull;Уровень: 5<BR>&bull;Мастерство владения мечами: 3<BR>&bull;Выносливость: 16<BR>&bull;Сила: 16<BR><B>Свойства предмета:</B><BR>&bull;Урон: 8 - 21<BR>&bull;Мф. против увертывания (%): 50<BR>&bull;Мф. критического удара (%): 10<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Малы<BR>&bull;Рубящие атаки: Временами<BR>&bull;Дробящие атаки: Редки<BR>&bull;Режущие атаки: Малы'
		},
		sword81:{
				name: 'Меч Боли',
				src: imP3 + 'sword81.gif', city: 6,
				descr: 'Масса: 13 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x18</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull; Уровень: 5<BR>&bull; Мастерство владения мечами: 3<BR>&bull; Выносливость: 16<BR>&bull; Сила: 16<BR><B>Действует на:</B><BR>&bull; Мф. против критического удара (%): -10<BR>&bull; Мф. увертывания (%): -30<BR>&bull; Ловкость: +1<BR>&bull; Интуиция: -1<BR>&bull; Уровень жизни (HP): +20<BR>&bull; Сила: +1<BR><B>Свойства предмета:</B><BR>&bull; Урон: 10 - 18<BR>&bull; Мф. против увертывания (%): 40<BR>&bull; Мф. критического удара (%): 25<BR>&bull; Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull; Колющие атаки: Малы<BR>&bull; Рубящие атаки: Временами<BR>&bull; Дробящие атаки: Редки<BR>&bull; Режущие атаки: Малы'
		},
		axe71:{
				name: 'Топор Ливня',
				src: imP3 + 'axe71.gif', city: 6,
				descr: 'Масса: 13 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x18</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 16<BR>&bull;Уровень: 5<BR>&bull;Мастерство владения топорами, секирами: 3<BR>&bull;Выносливость: 16<BR>&bull;Сила: 16<BR><B>Свойства предмета:</B><BR>&bull;Урон: 10 - 18<BR>&bull;Мф. против увертывания (%): 50<BR>&bull;Мф. критического удара (%): 20<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Рубящие атаки: Регулярны<BR>&bull;Ледяные атаки: Малы'
		},
		sword73:{
				name: 'Меч Мёртвых',
				src: imP3 + 'sword73.gif', city: 6,
				descr: 'Масса: 13 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x18</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 16<BR>&bull;Уровень: 5<BR>&bull;Мастерство владения мечами: 3<BR>&bull;Выносливость: 16<BR>&bull;Сила: 16<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +40<BR>&bull;Ловкость: -1<BR>&bull;Интуиция: +1<BR><B>Свойства предмета:</B><BR>&bull;Урон: 10 - 18<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Малы<BR>&bull;Рубящие атаки: Временами<BR>&bull;Дробящие атаки: Редки<BR>&bull;Режущие атаки: Малы'
		},
		axe57:{
				name: 'Рыцарский Топор',
				src: imP3 + 'axe57.gif', city: 6,
				descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x18</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 16<BR>&bull;Уровень: 5<BR>&bull;Мастерство владения топорами, секирами: 3<BR>&bull;Выносливость: 16<BR>&bull;Сила: 16<BR><B>Действует на:</B><BR>&bull;Сила: +2<BR><B>Свойства предмета:</B><BR>&bull;Урон: 10 - 18<BR>&bull;Мф. критического удара (%): 25<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Редки<BR>&bull;Рубящие атаки: Регулярны<BR>&bull;Дробящие атаки: Редки<BR>&bull;Режущие атаки: Ничтожно редки'
		},
		sword50:{
				name: 'Меч Долга',
				src: imP3 + 'sword50.gif', city: 6,
				descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x18</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 16<BR>&bull;Уровень: 5<BR>&bull;Мастерство владения мечами: 3<BR>&bull;Выносливость: 16<BR>&bull;Сила: 16<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +20<BR>&bull;Мф. увертывания (%): +30<BR><B>Свойства предмета:</B><BR>&bull;Урон: 10 - 18<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Малы<BR>&bull;Рубящие атаки: Временами<BR>&bull;Дробящие атаки: Редки<BR>&bull;Режущие атаки: Малы'
		},
		sword56:{
				name: 'Сабля -Ласточка-',
				src: imP3 + 'sword56.gif', city: 6,
				descr: 'Масса: 13 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x18</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 16<BR>&bull;Уровень: 5<BR>&bull;Мастерство владения мечами: 3<BR>&bull;Выносливость: 16<BR>&bull;Сила: 16<BR><B>Свойства предмета:</B><BR>&bull;Урон: 7 - 23<BR>&bull;Мф. против увертывания (%): 25<BR>&bull;Мф. критического удара (%): 25<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Редки<BR>&bull;Рубящие атаки: Временами<BR>&bull;Режущие атаки: Малы'
		},
		sword87:{
				name: 'Экзотический Меч',
				src: imP3 + 'sword87.gif', city: 6,
				descr: 'Масса: 13 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x18</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 16<BR>&bull;Уровень: 5<BR>&bull;Мастерство владения мечами: 3<BR>&bull;Выносливость: 16<BR>&bull;Сила: 16<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +10<BR>&bull;Мф. увертывания (%): +10<BR>&bull;Сила: +1<BR><B>Свойства предмета:</B><BR>&bull;Урон: 10 - 18<BR>&bull;Мф. против увертывания (%): 10<BR>&bull;Мф. критического удара (%): 10<BR>&bull;Второе оружие<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Малы<BR>&bull;Рубящие атаки: Временами<BR>&bull;Дробящие атаки: Редки<BR>&bull;Режущие атаки: Малы'
		},
		amulet60:{
				name: 'Кулон Баланса',
				src: imP3 + 'amulet60.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x18</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 15<BR>&bull;Интуиция: 15<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 15<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +25<BR>&bull;Мф. против увертывания (%): +25<BR>&bull;Мф. критического удара (%): +25<BR>&bull;Мф. увертывания (%): +25<BR>&bull;Ловкость: +1<BR>&bull;Интуиция: +1<BR>&bull;Уровень жизни (HP): +6<BR>&bull;Сила: +1<BR>&bull;Броня головы: 1-6 (d6)<BR>&bull;Броня корпуса: 1-6 (d6)<BR>&bull;Броня пояса: 1-6 (d6)<BR>&bull;Броня ног: 1-6 (d6)'
		},
		sword57:{
				name: 'Клинок Посланца Смерти',
				src: imP3 + 'sword57.gif', city: 6,
				descr: 'Масса: 11 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x18</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 14<BR>&bull;Интуиция: 14<BR>&bull;Уровень: 5<BR>&bull;Мастерство владения мечами: 3<BR>&bull;Выносливость: 16<BR>&bull;Сила: 16<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +20<BR>&bull;Мф. увертывания (%): +20<BR>&bull;Ловкость: -1<BR>&bull;Интуиция: -1<BR>&bull;Сила: +1<BR><B>Свойства предмета:</B><BR>&bull;Урон: 10 - 18<BR>&bull;Мф. критического удара (%): 30<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Малы<BR>&bull;Рубящие атаки: Временами<BR>&bull;Дробящие атаки: Редки<BR>&bull;Режущие атаки: Малы'
		},
		hammer51:{
				name: 'Молот Удара',
				src: imP3 + 'hammer51.gif', city: 6,
				descr: 'Масса: 23 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x19</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Мастерство владения дубинами, булавами: 3<BR>&bull;Выносливость: 20<BR>&bull;Сила: 25<BR><B>Действует на:</B><BR>&bull;Ловкость: -2<BR>&bull;Сила: +1<BR><B>Свойства предмета:</B><BR>&bull;Урон: 13 - 22<BR>&bull;Мф. критического удара (%): 30<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Редки<BR>&bull;Дробящие атаки: Часты'
		},
		mace60:{
				name: 'Булава Ярости',
				src: imP3 + 'mace60.gif', city: 6,
				descr: 'Масса: 21 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x19</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Мастерство владения дубинами, булавами: 3<BR>&bull;Выносливость: 20<BR>&bull;Сила: 25<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): -20<BR>&bull;Мф. против увертывания (%): +20<BR>&bull;Мф. увертывания (%): -20<BR><B>Свойства предмета:</B><BR>&bull;Урон: 13 - 22<BR>&bull;Мф. критического удара (%): 35<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Малы<BR>&bull;Дробящие атаки: Регулярны'
		},
		armor51:{
				name: 'Тяжелая Железная Броня',
				src: imP3 + 'armor51.gif', city: 6,
				descr: 'Масса: 23 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x20</B><BR>Долговечность: 0/80<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 25<BR>&bull;Сила: 25<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +20<BR>&bull;Защита от урона: +5<BR>&bull;Уровень жизни (HP): +27<BR>&bull;Сила: +1<BR>&bull;Броня корпуса: 6-26 (5+d21)<BR><B>Свойства предмета:</B><BR>&bull;Защита от урона: 25'
		},
		hammer52:{
				name: 'Зубастый Молот',
				src: imP3 + 'hammer52.gif', city: 6,
				descr: 'Масса: 24 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x20</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Мастерство владения дубинами, булавами: 3<BR>&bull;Выносливость: 20<BR>&bull;Сила: 25<BR><B>Действует на:</B><BR>&bull;Мф. увертывания (%): -15<BR>&bull;Ловкость: -1<BR>&bull;Сила: +1<BR><B>Свойства предмета:</B><BR>&bull;Урон: 13 - 23<BR>&bull;Мф. против увертывания (%): 15<BR>&bull;Мф. критического удара (%): 15<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Редки<BR>&bull;Дробящие атаки: Часты'
		},
		mace54:{
				name: 'Пехотная Булава',
				src: imP3 + 'mace54.gif', city: 6,
				descr: 'Масса: 22 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x20</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Мастерство владения дубинами, булавами: 3<BR>&bull;Выносливость: 20<BR>&bull;Сила: 25<BR><B>Действует на:</B><BR>&bull;Ловкость: -2<BR><B>Свойства предмета:</B><BR>&bull;Урон: 13 - 22<BR>&bull;Мф. мощности крит. удара (%): 10<BR>&bull;Мф. против увертывания (%): 15<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Малы<BR>&bull;Дробящие атаки: Регулярны'
		},
		hammer4:{
				name: 'Молот Оправдания',
				src: imP3 + 'hammer4.gif', city: 6,
				descr: 'Масса: 20 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x22</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 10<BR>&bull;Интуиция: 10<BR>&bull;Уровень: 5<BR>&bull;Мастерство владения дубинами, булавами: 3<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Ловкость: -2<BR><B>Свойства предмета:</B><BR>&bull;Урон: 13 - 25<BR>&bull;Мф. критического удара (%): 50<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Редки<BR>&bull;Рубящие атаки: Нет<BR>&bull;Дробящие атаки: Часты<BR>&bull;Режущие атаки: Нет'
		},
		mace53:{
				name: 'Тройной Цеп Простоты',
				src: imP3 + 'mace53.gif', city: 6,
				descr: 'Масса: 9 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x24</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Мастерство владения дубинами, булавами: 3<BR>&bull;Выносливость: 20<BR>&bull;Сила: 25<BR><B>Свойства предмета:</B><BR>&bull;Урон: 13 - 22<BR>&bull;Мф. против увертывания (%): 70<BR>&bull;Мф. критического удара (%): 15<BR>&bull;Зоны блокирования: —<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Малы<BR>&bull;Дробящие атаки: Регулярны'
		},
		sword69:{
				name: 'Клинок Ледяной Руки',
				src: imP3 + 'sword69.gif', city: 6,
				descr: 'Масса: 15 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x24</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 16<BR>&bull;Интеллект: 2<BR>&bull;Уровень: 5<BR>&bull;Мастерство владения мечами: 3<BR>&bull;Выносливость: 16<BR>&bull;Сила: 16<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): -20<BR>&bull;Мф. увертывания (%): +20<BR><B>Свойства предмета:</B><BR>&bull;Урон: 10 - 18<BR>&bull;Мф. против увертывания (%): 20<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Малы<BR>&bull;Рубящие атаки: Временами<BR>&bull;Дробящие атаки: Редки<BR>&bull;Режущие атаки: Малы<BR><FONT color=#880000>Наложено заклятье: <B>Обморожение</B> <BR>Наносит противнику 20-30 ед. урона водой<BR>Шанс срабатывания: 30% при каждом успешном ударе '
		},
		armor53:{
				name: 'Броня Аккуратности',
				src: imP3 + 'armor53.gif', city: 6,
				descr: 'Масса: 16 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x25</B><BR>Долговечность: 0/40<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 25<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 10<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +15<BR>&bull;Мф. против увертывания (%): +25<BR>&bull;Мф. парирования (%): +5<BR>&bull;Мф. увертывания (%): +50<BR>&bull;Ловкость: +2<BR>&bull;Уровень жизни (HP): +18<BR>&bull;Сила: +2<BR>&bull;Броня корпуса: 6-20 (5+d15)'
		},
		armor55:{
				name: 'Тяжелая Полная Броня',
				src: imP3 + 'armor55.gif', city: 6,
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x25</B><BR>Долговечность: 0/80<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Выносливость: 25<BR>&bull;Сила: 25<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +40<BR>&bull;Уровень жизни (HP): +33<BR>&bull;Броня корпуса: 7-30 (6+d24)<BR><B>Свойства предмета:</B><BR>&bull;Защита от урона: +15'
		},
		armor56:{
				name: 'Тяжелая Броня Ястребов',
				src: imP3 + 'armor56.gif', city: 6,
				descr: 'Масса: 24 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x25</B><BR>Долговечность: 0/70<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 20<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 25<BR>&bull;Сила: 25<BR><B>Действует на:</B><BR>&bull;Мф. мощности крит. удара (%): +5<BR>&bull;Мф. против критического удара (%): +30<BR>&bull;Мф. критического удара (%): +40<BR>&bull;Уровень жизни (HP): +33<BR>&bull;Сила: +4<BR>&bull;Броня корпуса: 8-28 (7+d21)'
		},
		armor60:{
				name: 'Защищенный Нагрудник',
				src: imP3 + 'armor60.gif', city: 6,
				descr: 'Масса: 18 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x26</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 7<BR>&bull;Интуиция: 7<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 25<BR>&bull;Сила: 25<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +30<BR>&bull;Мф. против увертывания (%): +20<BR>&bull;Мастерство владения дубинами, булавами: +1<BR>&bull;Уровень жизни (HP): +33<BR>&bull;Сила: +1<BR>&bull;Броня корпуса: 8-31 (7+d24)<BR><B>Свойства предмета:</B><BR>&bull;Защита от дробящего урона: +20'
		},
		armor102:{
				name: 'Шипованый Доспех Возврата',
				src: imP3 + 'armor102.gif', city: 6,
				descr: 'Масса: 20 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x26</B><BR>Долговечность: 0/80<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 20<BR>&bull;Интуиция: 20<BR>&bull;Уровень: 5<BR>&bull;Выносливость: 15<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +20<BR>&bull;Мф. против увертывания (%): +20<BR>&bull;Мф. мощности колющего урона: +25<BR>&bull;Уровень жизни (HP): +24<BR>&bull;Броня корпуса: 8-28 (7+d21)'
		},
		hammer60:{
				name: 'Молот Разбойника',
				src: imP3 + 'hammer60.gif', city: 6,
				descr: 'Масса: 29 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Серебряный Жетон]x31</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 5<BR>&bull;Мастерство владения дубинами, булавами: 4<BR>&bull;Выносливость: 20<BR>&bull;Сила: 25<BR><B>Действует на:</B><BR>&bull;Мф. увертывания (%): -20<BR>&bull;Ловкость: -1<BR><B>Свойства предмета:</B><BR>&bull;Урон: 20 - 27<BR>&bull;Мф. против увертывания (%): 30<BR>&bull;Мф. критического удара (%): 45<BR>&bull;Мастерство владения дубинами, булавами: 1<BR>&bull;Двуручное оружие<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Редки<BR>&bull;Дробящие атаки: Часты'
		},
		belt13:{
				name: 'Тигровый Пояс',
				src: imP3 + 'belt13.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x8</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 15<BR>&bull;Сила: 24<BR><B>Действует на:</B><BR>&bull;Сила: +4<BR>&bull;Броня пояса: 4-21 (3+d18)'
		},
		belt24:{
				name: 'Экзотический Пояс',
				src: imP3 + 'belt24.gif', city: 6,
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x8</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 12<BR>&bull;Интуиция: 12<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 12<BR>&bull;Сила: 12<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +5<BR>&bull;Мф. против увертывания (%): +6<BR>&bull;Мф. критического удара (%): +5<BR>&bull;Мф. увертывания (%): +6<BR>&bull;Сила: +2<BR>&bull;Броня пояса: 6-20 (5+d15)'
		},
		belt8:{
				name: 'Черный Пояс',
				src: imP3 + 'belt8.gif', city: 6,
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x8</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 18<BR>&bull;Интуиция: 18<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 15<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Ловкость: +1<BR>&bull;Интуиция: +1<BR>&bull;Уровень жизни (HP): +12<BR>&bull;Сила: +1<BR>&bull;Броня пояса: 5-16 (4+d12)'
		},
		belt14:{
				name: 'Кожаный Пояс Агрессии',
				src: imP3 + 'belt14.gif', city: 6,
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x8</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 24<BR>&bull;Уровень: 6<BR>&bull;Сила: 24<BR><B>Действует на:</B><BR>&bull;Мф. мощности крит. удара (%): +10<BR>&bull;Броня пояса: 4-18 (3+d15)'
		},
		belt29:{
				name: 'Ювелирный Поясок',
				src: imP3 + 'belt29.gif', city: 6,
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x8</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 25<BR>&bull;Интуиция: 25<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 10<BR>&bull;Сила: 10<BR><B>Действует на:</B><BR>&bull;Мф. мощности колющего урона: +10<BR>&bull;Броня пояса: 5-16 (4+d12)'
		},
		ring52:{
				name: 'Кольцо Мыслей',
				src: imP3 + 'ring52.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x9</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 10<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 15<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): -5<BR>&bull;Мф. против увертывания (%): -5<BR>&bull;Мф. критического удара (%): -5<BR>&bull;Мф. увертывания (%): -5<BR>&bull;Интуиция: +4<BR>&bull;Интеллект: +4'
		},
		naruchi66:{
				name: 'Перчатки Стылого Касания',
				src: imP3 + 'naruchi66.gif', city: 6,
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x10</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull; Ловкость: 15 <BR>&bull;Уровень: 6<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Защита от магии воды: +10<BR><FONT color=#880000>Наложено заклятье: <B>Обморожение</B> <BR>Наносит противнику 20-25 ед. урона водой<BR>Шанс срабатывания: 20% при каждом успешном ударе  '
		},
		naruchi71:{
				name: 'Сияющие Перчатки',
				src: imP3 + 'naruchi71.gif', city: 6,
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x10</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull; Ловкость: 15 <BR>&bull;Уровень: 6<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Защита от магии воздуха: +10<BR><FONT color=#880000>Наложено заклятье: <B>Разряд</B> <BR>Наносит противнику 1-44 ед. урона воздухом<BR>Шанс срабатывания: 20% при каждом успешном ударе   '
		},
		naruchi72:{
				name: 'Перчатки Огненной Души',
				src: imP3 + 'naruchi72.gif', city: 6,
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x10</B><BR>Долговечность: 0/50 <BR><B>Требуется минимальное:</B><BR>&bull; Ловкость: 15 <BR>&bull;Уровень: 6<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Защита от магии огня: +20<BR><FONT color=#880000>Наложено заклятье: <B>Ожог</B> <BR>Наносит противнику 20-25 ед. урона огнем<BR>Шанс срабатывания: 20% при каждом успешном ударе   '
		},
		ring65:{
				name: 'Кольцо Могущества',
				src: imP3 + 'ring65.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x10</B><BR>Долговечность: 0/30 <BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Уровень жизни (HP): +9<BR>&bull;Сила: +6'
		},
		ring68:{
				name: 'Кольцо Чемпиона',
				src: imP3 + 'ring68.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x10</B><BR>Долговечность: 0/30 <BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 15 <BR>&bull;Уровень: 6<BR>&bull;Выносливость: 10<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Ловкость: +2<BR>&bull;Уровень жизни (HP): +9<BR>&bull;Сила: +4'
		},
		ring71:{
				name: 'Золотое Кольцо Здоровья',
				src: imP3 + 'ring71.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x10</B><BR>Долговечность: 0/30 <BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Защита от урона: +2<BR>&bull;Уровень жизни (HP): +45<BR>&bull;Сила: +2'
		},
		ring86:{
				name: 'Кольцо Ужаса',
				src: imP3 + 'ring86.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x10</B><BR>Долговечность: 0/30 <BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 25<BR>&bull;Сила: 25<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +20<BR>&bull;Мф. против увертывания (%): +20<BR>&bull;Мф. критического удара (%): +20<BR>&bull;Мф. увертывания (%): +20<BR>&bull;Броня головы: 1-3 (d3)<BR>&bull;Броня корпуса: 1-3 (d3)<BR>&bull;Броня пояса: 1-3 (d3)<BR>&bull;Броня ног: 1-3 (d3)'
		},
		ring87:{
				name: 'Кольцо Иммунитета',
				src: imP3 + 'ring87.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x10</B><BR>Долговечность: 0/50 <BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 25<BR>&bull;Сила: 25<BR><B>Действует на:</B><BR>&bull;Мф. парирования (%): +2<BR>&bull;Мф. блока щитом (%): +1<BR>&bull;Защита от магии: +2<BR>&bull;Защита от урона: +5'
		},
		braslet8:{
				name: 'Браслет Защиты',
				src: imP3 + 'braslet8.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x12</B><BR>Долговечность: 0/30 <BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 25<BR>&bull;Сила: 30<BR><B>Действует на:</B><BR>&bull;Защита от урона: +7<BR>&bull;Броня головы: 1-9 (d9)<BR>&bull;Броня корпуса: 1-9 (d9)<BR>&bull;Броня пояса: 1-9 (d9)<BR>&bull;Броня ног: 1-9 (d9)'
		},
		boots17:{
				name: 'Линейные Ботинки',
				src: imP3 + 'boots17.gif', city: 6,
				descr: 'Масса: 6 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x12</B><BR>Долговечность: 0/40<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Мф. против увертывания (%): +50<BR>&bull;Ловкость: +2<BR>&bull;Броня ног: 7-24 (6+d18)'
		},
		braslet11:{
				name: 'Стальные Наручи',
				src: imP3 + 'braslet11.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x12</B><BR>Долговечность: 0/40<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 15<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 15<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +15<BR>&bull;Мф. критического удара (%): +10<BR>&bull;Защита от урона: +5<BR>&bull;Сила: +2'
		},
		braslet23:{
				name: 'Наручи Силы',
				src: imP3 + 'braslet23.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x12</B><BR>Долговечность: 0/60<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 15<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Мф. мощности дробящего урона: +5<BR>&bull;Сила: +6'
		},
		leg19:{
				name: 'Черные Штаны',
				src: imP3 + 'leg19.gif', city: 6,
				descr: 'Масса: 4 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x13</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 10<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 25<BR>&bull;Сила: 10<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +10<BR>&bull;Мф. против увертывания (%): +10<BR>&bull;Уровень жизни (HP): +36<BR>&bull;Броня пояса: 3-20 (2+d18)<BR>&bull;Броня ног: 3-20 (2+d18)<BR><B>Свойства предмета:</B><BR>&bull;Защита от урона: 10'
		},
		leg21:{
				name: 'Белые Штаны',
				src: imP3 + 'leg21.gif', city: 6,
				descr: 'Масса: 4 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x13</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 10<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 25<BR>&bull;Сила: 10<BR><B>Действует на:</B><BR>&bull;Мф. критического удара (%): +25<BR>&bull;Мф. увертывания (%): +25<BR>&bull;Уровень жизни (HP): +18<BR>&bull;Броня пояса: 3-20 (2+d18)<BR>&bull;Броня ног: 3-20 (2+d18)<BR><B>Свойства предмета:</B><BR>&bull;Защита от урона: 10'
		},
		helmet45:{
				name: 'Конусный Шлем',
				src: imP3 + 'helmet45.gif', city: 6,
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x13</B><BR>Долговечность: 0/40<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 21<BR>&bull;Сила: 21<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +35<BR>&bull;Мф. против увертывания (%): +25<BR>&bull;Мастерство владения оружием: +1<BR>&bull;Броня головы: 6-20 (5+d15)'
		},
		boots15:{
				name: 'Экзотические Ботинки',
				src: imP3 + 'boots15.gif', city: 6,
				descr: 'Масса: 6 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x13</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +15<BR>&bull;Мф. против увертывания (%): +15<BR>&bull;Мф. критического удара (%): +5<BR>&bull;Мф. увертывания (%): +15<BR>&bull;Сила: +4<BR>&bull;Броня ног: 6-20 (5+d15)'
		},
		boots19:{
				name: 'Боевые Сапоги Шута',
				src: imP3 + 'boots19.gif', city: 6,
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x13</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интеллект: 15<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +25<BR>&bull;Мф. увертывания (%): +20<BR>&bull;Интеллект: +4<BR>&bull;Броня ног: 7-24 (6+d18)'
		},
		boots211:{
				name: 'Зеленые Сапоги',
				src: imP3 + 'boots211.gif', city: 6,
				descr: 'Масса: 4 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x14</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Интеллект: 30<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 15<BR>&bull;Сила: 10<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +25<BR>&bull;Интеллект: +1<BR>&bull;Уровень жизни (HP): +18<BR>&bull;Уровень маны: +50<BR>&bull;Броня ног: 4-12 (3+d9)'
		},
		whelmet5:{
				name: 'Зеленый Обруч',
				src: imP3 + 'whelmet5.gif', city: 6,
				descr: 'Масса: 2 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x14</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Интеллект: 30<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 15<BR>&bull;Сила: 10<BR><B>Действует на:</B><BR>&bull;Мф. мощности магии стихий: +3<BR>&bull;Уровень жизни (HP): +30<BR>&bull;Уровень маны: +50<BR>&bull;Броня головы: 4-4'
		},
	helmet39:{
				name: 'Шлем Скелета',
				src: imP3 + 'helmet39.gif', city: 6,
				descr: 'Масса: 8 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x14</B><BR>Долговечность: 0/40<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 21<BR>&bull;Сила: 21<BR><B>Действует на:</B><BR>&bull;Ловкость: +4<BR>&bull;Сила: +4<BR>&bull;Броня головы: 6-20 (5+d15)'
		},
		helmet50:{
				name: 'Шлем Черного Преторианца',
				src: imP3 + 'helmet50.gif', city: 6,
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x14</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 21<BR>&bull;Сила: 21<BR><B>Действует на:</B><BR>&bull;Мф. мощности крит. удара (%): +8<BR>&bull;Мф. мощности рубящего урона: +10<BR>&bull;Броня головы: 7-24 (6+d18)'
		},
		helmet75:{
				name: 'Экзотический Шлем',
				src: imP3 + 'helmet75.gif', city: 6,
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x14</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 21<BR>&bull;Сила: 21<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +15<BR>&bull;Мф. против увертывания (%): +20<BR>&bull;Мф. увертывания (%): +20<BR>&bull;Сила: +4<BR>&bull;Броня головы: 6-20 (5+d15)'
		},
		helmet70:{
				name: 'Шлем Темного Витязя',
				src: imP3 + 'helmet70.gif', city: 6,
				descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x14</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 20<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +25<BR>&bull;Мф. против увертывания (%): +25<BR>&bull;Мф. парирования (%): +5<BR>&bull;Броня головы: 4-18 (3+d15)'
		},
		naruchi74:{
				name: 'Перчатки Убийцы',
				src: imP3 + 'naruchi74.gif', city: 6,
				descr: 'Масса: 4 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x14</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 30<BR>&bull;Интуиция: 30<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 10<BR>&bull;Сила: 10<BR><B>Действует на:</B><BR>&bull;Мастерство владения ножами, кастетами: +4'
		},
		helmet51:{
				name: 'Шлем Ветерана',
				src: imP3 + 'helmet51.gif', city: 6,
				descr: 'Масса: 13 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x15</B><BR>Долговечность: 0/40<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 25<BR>&bull;Сила: 25<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +10<BR>&bull;Мф. парирования (%): +5<BR>&bull;Мастерство владения мечами: +2<BR>&bull;Уровень жизни (HP): +6<BR>&bull;Броня головы: 7-27 (6+d21)'
		},
		helmet66:{
				name: 'Шлем Узника Лабиринта',
				src: imP3 + 'helmet66.gif', city: 6,
				descr: 'Масса: 4 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x15</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 21<BR>&bull;Сила: 21<BR><B>Действует на:</B><BR>&bull;Мф. против увертывания (%): +25<BR>&bull;Мф. мощности дробящего урона: +10<BR>&bull;Уровень жизни (HP): +33<BR>&bull;Броня головы: 5-22 (4+d18)'
		},
		clip62:{
				name: 'Шипастые Серьги Пламени',
				src: imP3 + 'clip62.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x17</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 25<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Мф. мощности крит. удара (%): +10<BR>&bull;Мф. критического удара (%): +50<BR>&bull;Уровень жизни (HP): +33<BR>&bull;Сила: +1'
		},
		helmet47:{
				name: 'Монолитный Шлем',
				src: imP3 + 'helmet47.gif', city: 6,
				descr: 'Масса: 18 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x17</B><BR>Долговечность: 0/60<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 24<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 21<BR>&bull;Сила: 21<BR><B>Действует на:</B><BR>&bull;Защита от магии: +20<BR>&bull;Броня головы: 21-60 (20+d40)'
		},
		shield9:{
				name: 'Круглый Щит Спасения',
				src: imP3 + 'shield9.gif', city: 6,
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x19</B><BR>Долговечность: 0/40<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 18<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 21<BR>&bull;Сила: 21<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +45<BR>&bull;Максимальное наносимое повреждение: +3<BR>&bull;Минимальное наносимое повреждение: +2<BR>&bull;Броня головы: 6-23 (5+d18)<BR>&bull;Броня корпуса: 7-24 (6+d18)<BR>&bull;Броня пояса: 6-23 (5+d18)<BR>&bull;Броня ног: 6-23 (5+d18)'
		},
		clip60:{
				name: 'Экзотические Серьги Затмения',
				src: imP3 + 'clip60.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x19</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 16<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +30<BR>&bull;Мф. против увертывания (%): +30<BR>&bull;Мф. критического удара (%): +30<BR>&bull;Мф. увертывания (%): +30<BR>&bull;Сила: +4'
		},
		dagger70:{
				name: 'Боевой Кинжал',
				src: imP3 + 'dagger70.gif', city: 6,
				descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x19</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 34<BR>&bull;Интуиция: 25<BR>&bull;Уровень: 6<BR>&bull;Мастерство владения ножами, кастетами: 4<BR>&bull;Выносливость: 13<BR><B>Свойства предмета:</B><BR>&bull;Урон: 4 - 12<BR>&bull;Мф. против увертывания (%): 45<BR>&bull;Мф. мощности режущего урона: 15<BR>&bull;Мф. удара сквозь броню (%): 50<BR>&bull;Второе оружие<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Часты<BR>&bull;Режущие атаки: Редки'
		},
		clip87:{
				name: 'Зеленые Серьги',
				src: imP3 + 'clip87.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x20</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интеллект: 30<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 15<BR>&bull;Сила: 10<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +15<BR>&bull;Мф. мощности магии стихий: +2<BR>&bull;Мастерство владения магией стихий: +1<BR>&bull;Уровень жизни (HP): +36<BR>&bull;Уровень маны: +60'
		},
		knife57:{
				name: 'Стылый Кинжал',
				src: imP3 + 'knife57.gif', city: 6,
				descr: 'Масса: 6 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x20</B><BR>Долговечность: 0/40<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 25<BR>&bull;Интуиция: 25<BR>&bull;Интеллект: 5<BR>&bull;Уровень: 6<BR>&bull;Мастерство владения ножами, кастетами: 4<BR>&bull;Выносливость: 13<BR><B>Свойства предмета:</B><BR>&bull;Урон: 4 - 13<BR>&bull;Мф. против увертывания (%): 20<BR>&bull;Мф. удара сквозь броню (%): 30<BR>&bull;Второе оружие<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Временами<BR>&bull;Рубящие атаки: Редки<BR>&bull;Дробящие атаки: Ничтожно редки<BR>&bull;Режущие атаки: Малы<BR><FONT color=#880000>Наложено заклятье:  <B>Обморожение</B> <BR>Наносит противнику 10-16 ед. урона водой<BR>Шанс срабатывания: 50% при каждом успешном ударе  '
		},
		knife68:{
				name: 'Кинжал Обряда',
				src: imP3 + 'knife68.gif', city: 6,
				descr: 'Масса: 7 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x20</B><BR>Долговечность: 0/40<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 25<BR>&bull;Интуиция: 25<BR>&bull;Интеллект: 5<BR>&bull;Уровень: 6<BR>&bull;Мастерство владения ножами, кастетами: 4<BR>&bull;Выносливость: 13<BR><B>Действует на:</B><BR>&bull;Мф. увертывания (%): +20<BR><B>Свойства предмета:</B><BR>&bull;Урон: 4 - 12<BR>&bull;Мф. критического удара (%): 20<BR>&bull;Второе оружие<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Огненные атаки: Малы<BR>&bull;Колющие атаки: Временами<BR>&bull;Рубящие атаки: Редки<BR>&bull;Дробящие атаки: Ничтожно редки<BR><FONT color=#880000>Наложено заклятье: <B>Ожог</B> <BR>Наносит противнику 10-16 ед. урона огнем<BR>Шанс срабатывания: 50% при каждом успешном ударе '
		},
		naruchi53:{
				name: 'Перчатки Паладина',
				src: imP3 + 'naruchi53.gif', city: 6,
				descr: '<IMG height=15 src="'+imP2+'align1.gif" width=12>  Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x20</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 20<BR>&bull;Уровень: 6<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +5<BR>&bull;Мф. против увертывания (%): +5<BR>&bull;Мф. критического удара (%): +5<BR>&bull;Мф. увертывания (%): +5<BR>&bull;Мастерство владения оружием: +2<BR>&bull;Уровень жизни (HP): +72<BR>&bull;Сила: +1'
		},
		sword96:{
				name: 'Меч Послушания',
				src: imP3 + 'sword96.gif', city: 6,
				descr: 'Масса: 13 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x22</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 19<BR>&bull;Уровень: 6<BR>&bull;Мастерство владения мечами: 4<BR>&bull;Выносливость: 19<BR>&bull;Сила: 19<BR><B>Действует на:</B><BR>&bull;Ловкость: +4<BR><B>Свойства предмета:</B><BR>&bull;Урон: 11 - 21<BR>&bull;Мф. мощности крит. удара (%): -10<BR>&bull;Мф. против увертывания (%): 25<BR>&bull;Мф. критического удара (%): 30<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Малы<BR>&bull;Рубящие атаки: Временами<BR>&bull;Дробящие атаки: Редки<BR>&bull;Режущие атаки: Малы'
		},
		axe76:{
				name: 'Топор Дровосека',
				src: imP3 + 'axe76.gif', city: 6,
				descr: 'Масса: 17 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x22</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 16<BR>&bull;Уровень: 6<BR>&bull;Мастерство владения топорами, секирами: 4<BR>&bull;Выносливость: 16<BR>&bull;Сила: 16<BR><B>Действует на:</B><BR>&bull;Мф. увертывания (%): +20<BR>&bull;Ловкость: +2<BR>&bull;Сила: +1<BR><B>Свойства предмета:</B><BR>&bull;Урон: 11 - 19<BR>&bull;Мф. критического удара (%): 15<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Редки<BR>&bull;Рубящие атаки: Регулярны<BR>&bull;Дробящие атаки: Редки<BR>&bull;Режущие атаки: Ничтожно редки'
		},
		sword70:{
				name: 'Меч Страсти',
				src: imP3 + 'sword70.gif', city: 6,
				descr: 'Масса: 16 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x22</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 18<BR>&bull;Уровень: 6<BR>&bull;Мастерство владения мечами: 4<BR>&bull;Выносливость: 18<BR>&bull;Сила: 18<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +1<BR>&bull;Ловкость: +3<BR>&bull;Уровень жизни (HP): +15<BR><B>Свойства предмета:</B><BR>&bull;Урон: 11 - 21<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Малы<BR>&bull;Рубящие атаки: Временами<BR>&bull;Дробящие атаки: Редки<BR>&bull;Режущие атаки: Малы'
		},
		axe58:{
				name: 'Гвардейский Топор',
				src: imP3 + 'axe58.gif', city: 6,
				descr: 'Масса: 19 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x23</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 19<BR>&bull;Уровень: 6<BR>&bull;Мастерство владения топорами, секирами: 4<BR>&bull;Выносливость: 19<BR>&bull;Сила: 19<BR><B>Действует на:</B><BR>&bull;Мф. увертывания (%): +30<BR>&bull;Мастерство владения топорами, секирами: +1<BR><B>Свойства предмета:</B><BR>&bull;Урон: 11 - 21<BR>&bull;Мф. против увертывания (%): 40<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Редки<BR>&bull;Рубящие атаки: Регулярны<BR>&bull;Дробящие атаки: Редки<BR>&bull;Режущие атаки: Ничтожно редки'
		},
		sword83:{
				name: 'Сквозной Меч',
				src: imP3 + 'sword83.gif', city: 6,
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x23</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 16<BR>&bull;Уровень: 6<BR>&bull;Мастерство владения мечами: 4<BR>&bull;Выносливость: 16<BR>&bull;Сила: 16<BR><B>Действует на:</B><BR>&bull;Мф. увертывания (%): +60<BR><B>Свойства предмета:</B><BR>&bull;Урон: 9 - 24<BR>&bull;Мф. удара сквозь броню (%): 10<BR>&bull;Второе оружие<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Малы<BR>&bull;Рубящие атаки: Временами<BR>&bull;Дробящие атаки: Редки<BR>&bull;Режущие атаки: Малы'
		},
		axe59:{
				name: 'Топор Палача',
				src: imP3 + 'axe59.gif', city: 6,
				descr: 'Масса: 16 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x23</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 19<BR>&bull;Уровень: 6<BR>&bull;Мастерство владения топорами, секирами: 4<BR>&bull;Выносливость: 19<BR>&bull;Сила: 19<BR><B>Свойства предмета:</B><BR>&bull;Урон: 12 - 21<BR>&bull;Мф. мощности крит. удара (%): 10<BR>&bull;Мф. критического удара (%): 30<BR>&bull;Второе оружие<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Редки<BR>&bull;Рубящие атаки: Регулярны<BR>&bull;Дробящие атаки: Редки<BR>&bull;Режущие атаки: Ничтожно редки'
		},
		amulet82:{
				name: 'Ожерелье Старой Крепости',
				src: imP3 + 'amulet82.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x24</B><BR>Долговечность: 0/60<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 10<BR>&bull;Интуиция: 10<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 25<BR>&bull;Сила: 25<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +30<BR>&bull;Ловкость: +1<BR>&bull;Интуиция: +1<BR>&bull;Интеллект: +1<BR>&bull;Защита от урона: +5<BR>&bull;Уровень жизни (HP): +21<BR>&bull;Сила: +1<BR>&bull;Броня головы: 1-15 (d15)<BR>&bull;Броня корпуса: 1-15 (d15)<BR>&bull;Броня пояса: 1-15 (d15)<BR>&bull;Броня ног: 1-15 (d15)'
		},
		molot1:{
				name: 'Ледяной Молот',
				src: imP3 + 'molot1.gif', city: 6,
				descr: 'Масса: 10 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x25</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 15<BR>&bull;Уровень: 6<BR>&bull;Мастерство владения дубинами, булавами: 3<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Ловкость: -2<BR>&bull;Сила: +5<BR><B>Свойства предмета:</B><BR>&bull;Урон: 10 - 22<BR>&bull;Мф. против увертывания (%): 25<BR>&bull;Мф. критического удара (%): 35<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Рубящие атаки: Нет<BR>&bull;Дробящие атаки: Регулярны<BR>&bull;Режущие атаки: Нет<BR>&bull;Ледяные атаки: Малы'
		},
		amulet55:{
				name: 'Ожерелье Жадности',
				src: imP3 + 'amulet55.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x26</B><BR>Долговечность: 0/60<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 25<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 15<BR>&bull;Сила: 15<BR><B>Действует на:</B><BR>&bull;Мф. мощности крит. удара (%): +40<BR>&bull;Сила: +1'
		},
		amulet91:{
				name: 'Зеленый Амулет',
				src: imP3 + 'amulet91.gif', city: 6,
				descr: 'Масса: 1 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x26</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интеллект: 30<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 15<BR>&bull;Сила: 10<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +35<BR>&bull;Мф. мощности магии стихий: +5<BR>&bull;Интеллект: +2<BR>&bull;Мастерство владения магией стихий: +1<BR>&bull;Уровень жизни (HP): +24<BR>&bull;Уровень маны: +50'
		},
		mace56:{
				name: 'Булава Тёмной Злобы',
				src: imP3 + 'mace56.gif', city: 6,
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x26</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Мастерство владения дубинами, булавами: 4<BR>&bull;Выносливость: 24<BR>&bull;Сила: 30<BR><B>Действует на:</B><BR>&bull;Мф. увертывания (%): -20<BR><B>Свойства предмета:</B><BR>&bull;Урон: 15 - 25<BR>&bull;Мф. против увертывания (%): 50<BR>&bull;Мф. критического удара (%): 30<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Малы<BR>&bull;Дробящие атаки: Регулярны'
		},
		hammer59:{
				name: 'Лёгкий Молот',
				src: imP3 + 'hammer59.gif', city: 6,
				descr: 'Масса: 27 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x27</B><BR>Долговечность: 0/40<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Мастерство владения дубинами, булавами: 4<BR>&bull;Выносливость: 24<BR>&bull;Сила: 30<BR><B>Действует на:</B><BR>&bull;Сила: +1<BR><B>Свойства предмета:</B><BR>&bull;Урон: 15 - 25<BR>&bull;Мастерство владения дубинами, булавами: 2<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Ничтожно редки<BR>&bull;Дробящие атаки: Часты<BR>&bull;Электрические атаки: Ничтожно редки'
		},
		mace62:{
				name: 'Цеп Мастера',
				src: imP3 + 'mace62.gif', city: 6,
				descr: 'Масса: 9 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x29</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Мастерство владения дубинами, булавами: 4<BR>&bull;Выносливость: 24<BR>&bull;Сила: 30<BR><B>Свойства предмета:</B><BR>&bull;Урон: 15 - 25<BR>&bull;Мф. против увертывания (%): 70<BR>&bull;Мф. критического удара (%): 40<BR>&bull;Зоны блокирования: —<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Малы<BR>&bull;Дробящие атаки: Регулярны'
		},
		mace59:{
				name: 'Утренняя Звезда',
				src: imP3 + 'mace59.gif', city: 6,
				descr: 'Масса: 25 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x29</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Мастерство владения дубинами, булавами: 4<BR>&bull;Выносливость: 24<BR>&bull;Сила: 30<BR><B>Свойства предмета:</B><BR>&bull;Урон: 15 - 25<BR>&bull;Мф. против увертывания (%): -10<BR>&bull;Мф. критического удара (%): 25<BR>&bull;Мф. мощности колющего урона: 15<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Временами<BR>&bull;Дробящие атаки: Временами'
		},
		staff2:{
				name: 'Зеленый Посох',
				src: imP3 + 'staff2.gif', city: 6,
				descr: 'Масса: 4 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x30</B><BR>Долговечность: 0/30<BR><B>Требуется минимальное:</B><BR>&bull;Интеллект: 30<BR>&bull;Уровень: 6<BR>&bull;Мастерство владения магическими посохами: 2<BR><B>Действует на:</B><BR>&bull;Мф. мощности магии стихий: +5<BR>&bull;Мастерство владения магией стихий: +1<BR>&bull;Уровень жизни (HP): +33<BR>&bull;Уровень маны: +100<BR><B>Свойства предмета:</B><BR>&bull;Урон: 1 - 15<BR>&bull;Двуручное оружие<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Ледяные атаки: Временами<BR>&bull;Электрические атаки: Временами'
		},
		hammer54:{
				name: 'Экзотический Молот',
				src: imP3 + 'hammer54.gif', city: 6,
				descr: 'Масса: 24 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x32</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Мастерство владения дубинами, булавами: 4<BR>&bull;Выносливость: 24<BR>&bull;Сила: 30<BR><B>Действует на:</B><BR>&bull;Мф. мощности крит. удара (%): +10<BR>&bull;Ловкость: -3<BR>&bull;Интуиция: +1<BR>&bull;Сила: +3<BR><B>Свойства предмета:</B><BR>&bull;Урон: 15 - 25<BR>&bull;Мф. критического удара (%): 30<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Редки<BR>&bull;Дробящие атаки: Часты'
		},
		sword58:{
				name: 'Двуручный Меч Достижения',
				src: imP3 + 'sword58.gif', city: 6,
				descr: 'Масса: 22 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x32</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интуиция: 19<BR>&bull;Уровень: 6<BR>&bull;Мастерство владения мечами: 5<BR>&bull;Выносливость: 22<BR>&bull;Сила: 22<BR><B>Действует на:</B><BR>&bull;Ловкость: -2<BR><B>Свойства предмета:</B><BR>&bull;Урон: 14 - 32<BR>&bull;Мф. мощности рубящего урона: 20<BR>&bull;Двуручное оружие<BR>&bull;Зоны блокирования: +<BR><B>Особенности:</B><BR>&bull;Колющие атаки: Редки<BR>&bull;Рубящие атаки: Регулярны<BR>&bull;Режущие атаки: Малы'
		},
		armor74:{
				name: 'Изящная Броня',
				src: imP3 + 'armor74.gif', city: 6,
				descr: 'Масса: 3 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x33</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 17<BR>&bull;Интуиция: 17<BR>&bull;Уровень: 6<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +25<BR>&bull;Мф. против увертывания (%): +30<BR>&bull;Мф. увертывания (%): +50<BR>&bull;Интуиция: +4<BR>&bull;Защита от магии огня: +90<BR>&bull;Защита от дробящего урона: +25<BR>&bull;Уровень жизни (HP): +33<BR>&bull;Броня корпуса: 9-32 (8+d24)'
		},
		armor65:{
				name: 'Синяя Броня Знающего',
				src: imP3 + 'armor65.gif', city: 6,
				descr: 'Масса: 14 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x33</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 34<BR>&bull;Интуиция: 34<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 11<BR>&bull;Сила: 11<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +25<BR>&bull;Мф. увертывания (%): +65<BR>&bull;Интуиция: +10<BR>&bull;Мастерство владения оружием: +2<BR>&bull;Уровень жизни (HP): +18<BR>&bull;Броня корпуса: 4-11 (3+d8)'
		},
		armor57:{
				name: 'Броня Черненого Серебра',
				src: imP3 + 'armor57.gif', city: 6,
				descr: 'Масса: 23 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x34</B><BR>Долговечность: 0/60<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 20<BR>&bull;Интуиция: 15<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 20<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Мф. мощности крит. удара (%): +5<BR>&bull;Мф. против критического удара (%): +30<BR>&bull;Мф. против увертывания (%): +30<BR>&bull;Мф. критического удара (%): +20<BR>&bull;Мф. парирования (%): +5<BR>&bull;Защита от урона: +5<BR>&bull;Уровень жизни (HP): +33<BR>&bull;Сила: +1<BR>&bull;Броня корпуса: 8-28 (7+d21)'
		},
		armor76:{
				name: 'Доспех Хранителей Луны',
				src: imP3 + 'armor76.gif', city: 6,
				descr: 'Масса: 33 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x34</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 11<BR>&bull;Интуиция: 11<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 30<BR>&bull;Сила: 30<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +40<BR>&bull;Мф. против увертывания (%): +40<BR>&bull;Мф. мощности рубящего урона: +20<BR>&bull;Уровень жизни (HP): +33<BR>&bull;Сила: +3<BR>&bull;Броня корпуса: 9-32 (8+d24)'
		},
		armor79:{
				name: 'Панцирь Противостояния',
				src: imP3 + 'armor79.gif', city: 6,
				descr: 'Масса: 28 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x34</B><BR>Долговечность: 0/60<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 15<BR>&bull;Интуиция: 15<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 25<BR>&bull;Сила: 25<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +40<BR>&bull;Мф. против увертывания (%): +40<BR>&bull;Сила: +2<BR>&bull;Броня корпуса: 9-32 (8+d24)<BR><B>Свойства предмета:</B><BR>&bull;Защита от дробящего урона: +40'
		},
		armor90:{
				name: 'Доспех Чудовищ',
				src: imP3 + 'armor90.gif', city: 6,
				descr: 'Масса: 13 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x34</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 34<BR>&bull;Интуиция: 34<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 11<BR>&bull;Сила: 11<BR><B>Действует на:</B><BR>&bull;Мф. против увертывания (%): +30<BR>&bull;Мф. парирования (%): +10<BR>&bull;Мф. увертывания (%): +95<BR>&bull;Мф. контрудара (%): +15<BR>&bull;Броня корпуса: 3-8 (2+d6)'
		},
		roba18:{
				name: 'Зеленая Роба',
				src: imP3 + 'roba18.gif', city: 6,
				descr: 'Масса: 5 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x34</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Интеллект: 30<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 15<BR>&bull;Сила: 10<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +15<BR>&bull;Мф. мощности магии стихий: +5<BR>&bull;Мастерство владения магией стихий: +1<BR>&bull;Уровень жизни (HP): +48<BR>&bull;Уровень маны: +90<BR>&bull;Броня корпуса: 4-10 (3+d7)<BR><B>Свойства предмета:</B><BR>&bull;Защита от урона: +5'
		},
		armor54:{
				name: 'Черная Кольчуга',
				src: imP3 + 'armor54.gif', city: 6,
				descr: 'Масса: 21 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x34</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Уровень: 6<BR>&bull;Выносливость: 12<BR>&bull;Сила: 20<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +25<BR>&bull;Мф. против увертывания (%): +25<BR>&bull;Мф. парирования (%): +5<BR>&bull;Мф. увертывания (%): +40<BR>&bull;Мф. контрудара (%): +5<BR>&bull;Ловкость: +1<BR>&bull;Уровень жизни (HP): +33<BR>&bull;Сила: +2<BR>&bull;Броня корпуса: 7-24 (6+d18)<BR><B>Свойства предмета:</B><BR>&bull;Защита от урона: +5'
		},
		armor70:{
				name: 'Броня Ордена',
				src: imP3 + 'armor70.gif', city: 6,
				descr: '<IMG height=15 src="'+imP2+'align1.gif" width=12> Масса: 33 <img style="'+d1+'" src="'+d2+'" alt="'+d3+'"/><BR><B>Цена: 0.00 кр.</B> <BR>Требуется предмет: <B>[Золотой Жетон]x38</B><BR>Долговечность: 0/50<BR><B>Требуется минимальное:</B><BR>&bull;Ловкость: 11<BR>&bull;Интуиция: 11<BR>&bull;Уровень: 6<BR>&bull;Выносливость: 30<BR>&bull;Сила: 30<BR><B>Действует на:</B><BR>&bull;Мф. против критического удара (%): +30<BR>&bull;Мф. против увертывания (%): +30<BR>&bull;Мф. критического удара (%): +45<BR>&bull;Ловкость: +2<BR>&bull;Интуиция: +2<BR>&bull;Защита от магии: +15<BR>&bull;Уровень жизни (HP): +45<BR>&bull;Броня корпуса: 9-32 (8+d24)'
		}



	};
